<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - web2</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/106/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Social Media Week</title>
 <link>http://efeefe.no-ip.org/blog/social-media-week</link>
 <description>&lt;p&gt;Eu fui convidado a participar de um debate sobre &amp;quot;O social nas m&amp;iacute;dias sociais&amp;quot;, hoje &amp;agrave;s 16hs, na &lt;a href=&quot;http://socialmediaweek.org/saopaulo/&quot; rel=&quot;nofollow&quot;&gt;S&amp;atilde;o Paulo Social Media Week&lt;/a&gt;. As minhas dist&amp;acirc;ncias atualmente s&amp;atilde;o medidas em quanto tempo eu preciso ficar longe da minha &lt;a href=&quot;http://efeefe.no-ip.org/blog/isadora&quot; rel=&quot;nofollow&quot;&gt;filha&lt;/a&gt;. Entre ida a S&amp;atilde;o Paulo, deslocamento dentro da cidade, debate, conversas posteriores e todos os atrasos imponder&amp;aacute;veis no meio, eu calculei que seriam umas doze horas longe, e ainda voltaria cansado demais para ficar com ela depois. Declinei do convite, mas propus a meu anfitri&amp;atilde;o enviar um v&amp;iacute;deo colocando algumas quest&amp;otilde;es.&lt;br /&gt;
Fiquei rabiscando algumas ideias na madrugada passada. Entre insights, fraldas e mosquitos, acabei n&amp;atilde;o conseguindo dormir mais do que duas horas. Pela manh&amp;atilde; fui ali pra sala som gravar o v&amp;iacute;deo, e estava cansado demais pra fazer alguma coisa que me d&amp;ecirc; orgulho. Mas saiu alguma coisa. Estou enviando o v&amp;iacute;deo para o pessoal, e se amanh&amp;atilde; ele ainda me parecer pass&amp;aacute;vel eu publico no iutube. Mas vai a&amp;iacute; embaixo as anota&amp;ccedil;&amp;otilde;es que eu fiz (mais uma cola do que um roteiro - n&amp;atilde;o est&amp;aacute; lapidado nem editado).&lt;/p&gt;
&lt;blockquote&gt;
&lt;div&gt;Obrigado pelo convite. N&amp;atilde;o posso ir dessa vez.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca. &lt;a href=&quot;http://twitter.com/efeefe&quot; rel=&quot;nofollow&quot;&gt;@efeefe&lt;/a&gt;. Acho que fui convidado a essa mesa porque fui um dos criadores e sou at&amp;eacute; hoje integrante da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/div&gt;
&lt;div&gt;A MetaReciclagem come&amp;ccedil;ou como um grupo de pessoas em um galp&amp;atilde;o na zona sul de S&amp;atilde;o Paulo que consertavam computadores doados, instalavam linux e entregavam para projetos sociais. Desde ent&amp;atilde;o,&amp;nbsp;a gente se espalhou - de forma descentralizada e aut&amp;ocirc;noma - para todo o pa&amp;iacute;s. Desenvolvemos algumas dezenas de projetos relacionados a experimenta&amp;ccedil;&amp;atilde;o, arte, educa&amp;ccedil;&amp;atilde;o, inclus&amp;atilde;o digital, pol&amp;iacute;ticas p&amp;uacute;blicas, produ&amp;ccedil;&amp;atilde;o cultural e pesquisa. N&amp;oacute;s ganhamos _pr&amp;ecirc;mios_ nacionais e internacionais. Possibilitamos que alguns _milhares_ de pessoas aprendessem a ter uma rela&amp;ccedil;&amp;atilde;o mais pr&amp;oacute;xima com as tecnologias. E principalmente, a gente aprendeu muito, se divertiu pra cacete e conheceu muita gente interessante&lt;/div&gt;
&lt;div&gt;Antes de mais nada: a metareciclagem n&amp;atilde;o &amp;eacute; uma rec&amp;eacute;m-chegada &amp;agrave;s m&amp;iacute;dias sociais. Desde o come&amp;ccedil;o usamos blogs, wiki, licen&amp;ccedil;a livre (provavelmente antes de muitos de voc&amp;ecirc;s)...&lt;/div&gt;
&lt;div&gt;Quero compartilhar algumas inquieta&amp;ccedil;&amp;otilde;es. A primeira &amp;eacute; o uso da palavra &amp;quot;social&amp;quot; como substantivo. Esse social acaba virando um ap&amp;ecirc;ndice da economia de mercado. Em vez de transforma&amp;ccedil;&amp;atilde;o social, se tratra de redu&amp;ccedil;&amp;atilde;o de danos. Ativismo domesticado, controlado e inofensivo, desprovido de aspecto pol&amp;iacute;tico e que&amp;nbsp; que n&amp;atilde;o sugere nenhuma transforma&amp;ccedil;&amp;atilde;o profunda da sociedade. Pelo contr&amp;aacute;rio, s&amp;oacute; corrobora as coisas como s&amp;atilde;o e promove algum conforto para a culpa da classe m&amp;eacute;dia.&lt;/div&gt;
&lt;div&gt;Classificar pessoas, conhecimento e a&amp;ccedil;&amp;otilde;es em categorias pr&amp;eacute;-definidas &amp;eacute; um requisito antes de tudo econ&amp;ocirc;mico. Mas &amp;Eacute; bom recordar que o social n&amp;atilde;o &amp;eacute; um mero peda&amp;ccedil;o da economia. &amp;Eacute; justamente contr&amp;aacute;rio - a economia &amp;eacute; parte da sociedade.&lt;/div&gt;
&lt;div&gt;Se queremos entender e aproveitar todo o potencial da internet para promover um mundo melhor, temos que sair da l&amp;oacute;gica bin&amp;aacute;ria que diz que tudo que n&amp;atilde;o tem o lucro por objetivo deve ser interpretada como caridade (ou perda de tempo). Essa dicotomia falsa acaba por afastar gente inovadora que poderia usar seu talento para uma sociedade melhor.&lt;/div&gt;
&lt;div&gt;Por outro lado, as iniciativas que t&amp;ecirc;m cunho filantr&amp;oacute;pico, de assist&amp;ecirc;ncia e caridade precisam ir mais a fundo em como compreendem as m&amp;iacute;dias sociais. A internet n&amp;atilde;o &amp;eacute; somente mais um canal de capta&amp;ccedil;&amp;atilde;o de recursos e divulga&amp;ccedil;&amp;atilde;o de causas. A sociedade est&amp;aacute; criando novos la&amp;ccedil;os e novas formas de relacionamento atrav&amp;eacute;s da rede. Eu sei que voc&amp;ecirc;s gostam do case do obama, mas isso &amp;eacute; s&amp;oacute; a ponta do iceberg.&amp;nbsp;A l&amp;oacute;gica da ades&amp;atilde;o &amp;eacute; um desperd&amp;iacute;cio de potencial frente &amp;agrave; l&amp;oacute;gica da participa&amp;ccedil;&amp;atilde;o (leiam &lt;a href=&quot;http://lasindias.org/los-futuros-que-vienen&quot; rel=&quot;nofollow&quot;&gt;isso&lt;/a&gt;).&lt;/div&gt;
&lt;div&gt;N&amp;atilde;o devemos tentar reproduzir na rede os mecanismos dos meios de comunica&amp;ccedil;&amp;atilde;o de massa: esfor&amp;ccedil;ar-se para conquistar adeptos, suplantar a concorr&amp;ecirc;ncia e atingir um p&amp;uacute;blico-alvo an&amp;ocirc;nimo &amp;eacute; exatamente o que deu merda no s&amp;eacute;culo passado. Eu me preocupo quando escuto um gestor de projeto social falar em &amp;quot;administra&amp;ccedil;&amp;atilde;o profissional&amp;quot;, porque frequentemente isso quer dizer tratar as pessoas como n&amp;uacute;meros, dar aten&amp;ccedil;&amp;atilde;o demais &amp;agrave;s contas e desumanizar a rela&amp;ccedil;&amp;atilde;o. Em tempos de individualismo, superficialidade e aliena&amp;ccedil;&amp;atilde;o, essa n&amp;atilde;o pode ser uma boa escola.&lt;/div&gt;
&lt;div&gt;E um recado aos empreendedores que querem encontrar maneiras de melhorar a sociedade: venham. &amp;Eacute; muito trabalho e quase nada de dinheiro, mas a satisfa&amp;ccedil;&amp;atilde;o de ver o sorriso de uma pessoa cuja vida mudou para melhor vale mais que a conta banc&amp;aacute;ria.&lt;/div&gt;
&lt;div&gt;Valeu, continuamos a conversa nas redes.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca&lt;/div&gt;
&lt;div&gt;@efeefe&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;ubalab.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://desvio.cc&quot; rel=&quot;nofollow&quot;&gt;desvio.cc&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot;&gt;mutgamb.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://efeefe.no-ip.org&quot; rel=&quot;nofollow&quot;&gt;efeefe.no-ip.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;metareciclagem.org&lt;/a&gt;&lt;/div&gt;
&lt;/blockquote&gt;
&lt;!--break--&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/hype">hype</category>
 <category domain="http://efeefe.no-ip.org/tag/internet">internet</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/smwsp">smwsp</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Mon, 07 Feb 2011 16:15:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9935 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Leitura de hoje: Commodify your consumption</title>
 <link>http://efeefe.no-ip.org/agregando/leitura-de-hoje-commodify-your-consumption</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img src=&quot;http://image.guim.co.uk/Guardian/arts/gallery/2008/jan/14/exhibition/GD5801426@Haim-Steinbach-C3P-6336.jpg&quot; alt=&quot; Guardian&quot; /&gt;&lt;br /&gt;
Recebi em uma lista de discussão o texto &quot;Commodify your consumption&quot;, (PDF &lt;a href=&quot;http://lab404.com/articles/commodify_your_consumption.pdf&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;), que Curt Cloninger apresentou em Buenos Aires em Março. Segundo o autor, é uma tentativa de revisitar de Certeau e sua aplicabilidade à arte. Abaixo alguns comentários sobre o texto.&lt;br /&gt;
Ele começa tentando ir além da mera oposição entre estratégia e tática na qual a gente acaba muitas vezes caindo: &quot;A dicotomia entre produção estratégica e consumo tático é compreendida de maneira mais frutífera como um continuum com campo intermediário.&quot;&lt;br /&gt;
A partir daí ele propõe sete subdivisões intermediárias entre esses dois pólos. Não tenho certeza se concordo com a escala clara de proximidades que propõe, mas de qualquer forma serve para esclarecer essa ênfase que ele dá ao meio de campo. Mais tarde ele atualiza a discussão para o cenário atual, da assim chamada &quot;web 2&quot;.&lt;br /&gt;
&quot;Como você raqueia/resiste a uma plataforma que já deixa (e de fato, convida) a customizá-la? Ou nós chegamos a uma utopia de código aberto e simplesmente precisamos continuar usando essas ferramentas de redes sociais apreciativamente nas maneiras que elas suportam; ou o agenciamento da nossa &quot;resistência&quot; radical foi transformada em irrelevante porque as corporações decidiram deixar as pessoas comerem o bolo (desde que nós comamos a marca específica de bolo interativo delas).&quot;&lt;br /&gt;
Depois, propõe a &quot;navegação artística&quot; da rede (artistic web surfing) como uma maneira de contrabalançar a fragilidade da idéia de &quot;produção&quot; nesse contexto: os &quot;clubes de navegação&quot; e também redes de compartilhamento de bookmarks como o &lt;a href=&quot;http://del.icio.us&quot; rel=&quot;nofollow&quot;&gt;del.icio.us&lt;/a&gt; (e, ouso acrescentar, posts e retweets em microblogues ou itens compartilhados em agregadores de feeds), como formas de consumo forte, podem resultar em formas de produção fraca: &quot;A web é modulada de um não-digerido, pré-navegado espaço comercial para um recentemente modificado, pós-navegado, espaço modulado - um espaço que foi posto para &#039;uso tático&#039;&quot;.&lt;br /&gt;
&quot;Em última instância, os &#039;produtos&#039; da navegação artística não são simples pedaços discretos de mídia. Em vez disso, quaisquer resultados instantâneos são melhor entendidos como traços ou rastros produzidos pelo movimento dx artista pela superfície da rede. Esses rastros podem então começar a ressoar empaticamente com outrxs internautas movendo-se na superfície da rede de formas similares.&quot;&lt;br /&gt;
Aqui eu sinto ecoar um pouco da troca de links (que no projeto Metá:Fora a gente chamava de linkorragia :P) e em como ela vai além mesmo da noção de troca de presentes e se torna um  tipo de gestualidade coletiva, de estar junto no compartilhar referências. Talvez até seguindo um caminho que a gente chegou a rabiscar no passado, Cloninger retoma a idéia dos caminhos do &lt;a href=&quot;http://pt.wikipedia.org/wiki/Memex&quot; rel=&quot;nofollow&quot;&gt;memex&lt;/a&gt; de Vannevar Bush. Aí discorre um pouco sobre como a navegação artística se relaciona com a modulação de material que é considerado lixo (junk).&lt;br /&gt;
Mais pra frente ele sustenta que o padroeiro analógico da navegação artística é &lt;a href=&quot;http://www.haimsteinbach.net&quot; rel=&quot;nofollow&quot;&gt;Haim Steinbach&lt;/a&gt;, com suas seleções de objetos, que não só significam algo externo mas também &quot;ressoam uns com os outros&quot;.&lt;br /&gt;
Mais para o fim, ele fala sobre como a idéia de resistência é reacionária (e lembrei das conversas na &lt;a href=&quot;http://pub.descentro.org/caderno_submidiatico_1_teoria_cade&quot; rel=&quot;nofollow&quot;&gt;primeira submidialogia&lt;/a&gt;), para então declarar que a resistência está morta. Encerra o artigo com algumas sugestões como criar vários rastros simultâneos e raquear linguagem com buscas no google.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/t%C3%A1tica">tática</category>
 <category domain="http://efeefe.no-ip.org/tag/web">web</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <pubDate>Thu, 04 Jun 2009 20:49:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5817 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>O flickr como mercado de fotos</title>
 <link>http://efeefe.no-ip.org/blog/o-flickr-como-mercado-de-fotos</link>
 <description>&lt;p&gt;Uma amiga me fez lembrar que eu j&amp;aacute; recebi dois pedidos de autoriza&amp;ccedil;&amp;atilde;o para o uso de fotos que publiquei no flickr. O fato de usar uma licen&amp;ccedil;a cc evita a necessidade desse tipo de autoriza&amp;ccedil;&amp;atilde;o (afinal, a licen&amp;ccedil;a &amp;eacute; uma autoriza&amp;ccedil;&amp;atilde;o pr&amp;eacute;-concedida), mas eu fico feliz quando as pessoas entram em contato. A primeira foi a &lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/152751976/&quot; rel=&quot;nofollow&quot;&gt;foto da enchente de 2005&lt;/a&gt; em sampa, usada em uma apostila de geografia e em um artigo (que agora deu mensagem de erro). A outra &amp;eacute; uma &lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/2055552820/&quot; rel=&quot;nofollow&quot;&gt;foto do Park G&amp;uuml;ell&lt;/a&gt;, em Barcelona. At&amp;eacute; onde me lembro, as duas foram feitas com c&amp;acirc;meras bem medianas (talvez at&amp;eacute; do celular).&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/flickr">flickr</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <pubDate>Sun, 12 Oct 2008 19:52:58 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3317 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Web 3 - Conspirando pra manter a rede pública</title>
 <link>http://efeefe.no-ip.org/blog/web-3-conspirando-pra-manter-rede-p%C3%BAblica</link>
 <description>&lt;p&gt;
Sunday morning I woke up in Berlin with my mind telling me I should change some things in my presentation at transmediale. I started to play with the text and eventually got rid of almost everything I have written before, because I thought there was something way more important than repeating the common web 2.0 criticism: it is a stock market hype; it weakens p2p while centralizes traffic in order to earn profit out of users&#039; ability to create and maintain relationships; and so on. Not that I disagree with that kind of criticism, but I don&#039;t think I have much to add to that. There&#039;s a great &lt;a href=&quot;http://www.metamute.org/en/InfoEnclosure-2.0&quot; rel=&quot;nofollow&quot;&gt;article by Dmytri Kleiner &amp;amp; Brian Wyrick&lt;/a&gt; in Mute about that. Now, my impression is that sometimes the criticism is totally focused in the business model and in the fact that somebody is making money out of it, and it is not the users. I personally don&#039;t care as much about amateur video producers making money as I care about trying to create communication technologies that feel more human. And that should be the starting point to what I have tried to speak at the panel. Below is the script I wrote in the couple of hours before the panel (and during a part of my colleagues&#039; talk, I must admit). It is far from objective or polished, and I have the feeling I might have slipped away from the topic, but it is a beginning. In the following days I might add some new thoughts to it...
&lt;/p&gt;
&lt;p&gt;
&amp;nbsp;
&lt;/p&gt;
&lt;blockquote&gt;
	METARECICLAGEM E EU&lt;br /&gt;
	&lt;br /&gt;
	In the last five years or so, me and a growing group of people have been exploring possibilities for technology-driven social change in Brasil. We have started as a mailing list, and came up with the idea of collecting computer donations, remanufacture them using free and open source software, and deliver them to social projects. We partnered with an NGO in São Paulo and started to receive equipment and gather volunteers interested in helping. Then we have had a Lab in Santo André, a city close to São Paulo, inside a public park where practically everything was recycled. We would experiment there with information technology: free software for multimedia production, online streaming, wireless connectivity and so on. That more experimental approach has moved us away from the traditional “digital inclusion” initiatives: we were not as much interested in numbers or teaching things as in trying new ideas.&lt;br /&gt;
	&lt;br /&gt;
	Since then, things have spread. Some of us have been invited to help ellaborating and implementing a huge government project, the Pontos de Cultura, who have been supporting the creation of hundreds of grassroots cultural centres throughout the country, equipped with free and open source technology for multimedia production.&lt;br /&gt;
	&lt;br /&gt;
	These years in direct contact with the appropriation of technology in Brasil has helped me understanding a few issues that are related to the theme of this panel. I&#039;ll try to bring some of these issues into the discussion. &lt;br /&gt;
	&lt;br /&gt;
	WEB 2&lt;br /&gt;
	&lt;br /&gt;
	I will avoid repeating arguments here, but want to make clear I don&#039;t care much about the name web 2. There is an excelent article by Dmytri Kleiner &amp;amp; Brian Wyrick in Mute magazine titled Infoenclosure 2.0 that describes web 2.0 as a business model, and quotes Tim Bernes-Lee saying that everything in web 2.0 was already possible with web 1.0. Web 2.0 websites has also a lot of mean effects for the net ecology: they  centralize traffic, threat privacy and autonomy.  They hardly allow anonymous posting. Perhaps worst of it all, they collect information about patterns of use, and profit from the users&#039; ability to maintain relationships or their will to create their own media by serving contextual ads.&lt;br /&gt;
	&lt;br /&gt;
	Despite all that, I believe the last few years have seen some fundamental changes in the understanding of what the web is, and how it should be developed and used. I will try to explore something that came together with the web 2.0 wave, but is not always regarded as a web 2 tool: online social networks.&lt;br /&gt;
	&lt;br /&gt;
	Outside the web, Brasil is a networked society. Whatever you need to do, there is always somebody who knowes somebody who can help. Despite that, five years ago, whenever we tried to talk about online collaboration with school principals or NGO directors, it would go the same way:&lt;br /&gt;
	&lt;br /&gt;
	“That&#039;s cute, but our teachers won&#039;t have time to control that”.&lt;br /&gt;
	“That&#039;s the point, there won&#039;t be control”.&lt;br /&gt;
	“Are you crazy? If we let them do whatever they want, it will be only porn and games!”&lt;br /&gt;
	&lt;br /&gt;
	Well, I see no problem with porn and games, a lot of people I know have got their internet skills by browsing similar subjects.&lt;br /&gt;
	&lt;br /&gt;
	When we first started to plan the workshops for the Pontos de Cultura project, there seemed to be an opportunity. We needed to be quick and effective, as the budget for implementation was limited: only 5 days of immersion to show the possibilities of free information technologies. We have got the Ministry supporting us to show collaborative uses of the internet because it would save us resources in support: once the people in the centers knew how to find support online, they could help themselves – or else, use the web to ask us how to do things.&lt;br /&gt;
	&lt;br /&gt;
	For that, we came up with a workshop called “Se Joga na Rede”, something like  “throw yourself in the web”. It was a brief introduction to the “social” web: weblogs, mailing lists, forums, wikis, eventually RSS and... social networks.&lt;br /&gt;
	&lt;br /&gt;
	First thing we have learned: everybody was already jumping in the web. Via Orkut. I don&#039;t know if you have heard about the use of Orkut in Brasil. Brasilians have adopted Orkut as the ultimate online communication tool. Current Alexa rating shows Orkut as the most visited website in Brasil. You can blame John Perry Barlow. I have watched yesterday a video of Barlow claiming he was among the first users of Orkut and sent all his invitations to brasilians. &lt;br /&gt;
	&lt;br /&gt;
	I must have been in the second or third generation of these. Some time after subscribing, I&#039;ve seen the brasilian Orkut fever: everybody was there. Even people who have never used e-mail. At some point, I gave up the social voyeurism and quit. What happened next is interesting: still working in the Pontos de Cultura project, whenever I met someone new – what happened a lot – I had to explain why I wasn&#039;t registered to Orkut. On the other hand, whenever I asked someone&#039;s e-mail address, I would probably hear something like “I have e-mail but don&#039;t check it that often”.&lt;br /&gt;
	&lt;br /&gt;
	For me, that sounded weird. I receive more than a hundred e-mails a day, and a lot of what I have done in Brasil is related to mailing lists that got organised somehow. But in present time all around Brasil... e-mail is for old people. Mailing lists are an addiction to an outdated tool.&lt;br /&gt;
	&lt;br /&gt;
	E-MAIL AND MAILING LISTS&lt;br /&gt;
	&lt;br /&gt;
	Mailing lists are all about statements. I have to say something worthwhile, to be held in consideration by my peers. That might make sense in other countries, but this is not a common kind of conversation in Brasil. Actually, the metaphor in which the e-mail is based does not make much sense in Brasil. I remember writing 2 or 3 letters in my life.&lt;br /&gt;
	&lt;br /&gt;
	I have seen “digital inclusion” projects “teaching” people to create e-mail accounts and then... what? &lt;br /&gt;
	&lt;br /&gt;
	“now you all can type a letter to your friends”&lt;br /&gt;
	“but saying what”?&lt;br /&gt;
	“whatever you want to tell them”&lt;br /&gt;
	“but I have nothing to say”&lt;br /&gt;
	&lt;br /&gt;
	The upper middle class in Brasil says Orkut users are people who are yet to learn how to use the internet. Even some coordinators of Pontos de Cultura would come to us and ask:&lt;br /&gt;
	&lt;br /&gt;
	“can we block Orkut”?&lt;br /&gt;
	“there&#039;s no way to do that”.  (we were lying, sure)&lt;br /&gt;
	“but they should make a proper use of the computers”. &lt;br /&gt;
	“and how&#039;s that”?&lt;br /&gt;
	“filling a resumé, posting it to employment agencies”&lt;br /&gt;
	&lt;br /&gt;
	There&#039;s one thing in social projects in Brasil called “citizenship classes”. In essence, most of these classes teach people how the political system should work, and how one should trust the democratic government will listen to people who organise themselves in the possible formal ways. Everyone knows it&#039;s not like that, that things only happen if you know somebody who can connect the dots, but the citizenship classes are enforced in social projects.&lt;br /&gt;
	&lt;br /&gt;
	Well, I think the “proper use of computers” is something like that: how to drive a mouse, type in some text editor and use the internet to read news and post one&#039;s resumé to find a job. No one says that there are no jobs anymore, that more than half the working people are unregistered. The important is look like if you&#039;re doing the average use of the internet.&lt;br /&gt;
	&lt;br /&gt;
	This kind of initiative allows no creativity, only conformation. And creativity is something you do see in the streets of Brasil. People are in eternal negotiation, creating their realities, making connections, networking. I don&#039;t mean fancy meetings every first tuesday (even though those also exist), but really networking at street level, finding opportunities, making a living everyday.&lt;br /&gt;
	&lt;br /&gt;
	The use of Instant Messaging is even more strange to me: they barely say anything, keep exchanging emoticons, animated GIFs and the like. Yet, whenever they need to articulate anything , things happen really fast.&lt;br /&gt;
	&lt;br /&gt;
	UPDATE OUR METAPHORS&lt;br /&gt;
	&lt;br /&gt;
	All that to say one thing: all the “web 2” craze has brought at least one interesting element: people no longer the see the web as a mere collection of pages. I mean, it should be nothing new for this audience that digital information does not need to fit into “pages” or even “files”, right? Going beyond our metaphors is a task hard to accomplish. Let&#039;s leave the library! I was involved with some projects that intended to propose different interfaces to online communications: Ductiles, Livenodes, Xemelê. None of them succeeded. The web 2.0 hype has at least made our life easier by helping people to acknowledge how important self-publishing and collective environments are.&lt;br /&gt;
	&lt;br /&gt;
	The same NGO coordinators or school principals who called us crazy five years ago now come to us and say&lt;br /&gt;
	&lt;br /&gt;
	“do you know this web 2 thing”?&lt;br /&gt;
	“yeah, we&#039;ve kind of heard about it”&lt;br /&gt;
	“so, we want that for our projects”&lt;br /&gt;
	&lt;br /&gt;
	When I was a consultant for the Minister of Culture, a friend who works there asked me:&lt;br /&gt;
	&lt;br /&gt;
	“what if the kids publish a video complaining about the Minister”?&lt;br /&gt;
	“there&#039;s nothing you can do to avoid it”.&lt;br /&gt;
	&lt;br /&gt;
	This time I wasn&#039;t lying. A more collaborative web used in large scale can bring interesting elements into the social tissue. I know, the web has always been collaborative. Sharing is the core of its infrastructure. But what is a recent development are tools that allow people to share without any specific knowledge of HTML or web servers.&lt;br /&gt;
	&lt;br /&gt;
	But for those who do know a little more about servers and code, there are possibilities that, despite already being around for some years, now can be more easily understood and accepted. For instance, we have built a social environment for the members of Pontos de Cultura using only free software. When the ministry was still supporting it, we had over 4,000 registered users talking to each other, blogging, joining communities.&lt;br /&gt;
	&lt;br /&gt;
	What is needed now it getting that awareness of the benefits of online collaboration and show people that they don&#039;t need corporations to keep their own self-published, collective infrastructures. To be clear: web 2.0 as a business model is bad. Earning profit out of home-edited videos or from the ability people have of building relationships is malandragem da brava. That&#039;s something we&#039;ve got to find a way to change. But all that fuzz may have brought a deeper understanding of the internets as made out of people, not documents.&lt;br /&gt;
	&lt;br /&gt;
	WEB 3.0?&lt;br /&gt;
	&lt;br /&gt;
	Sure, I back all those who want the web to be more de-centralized, upon P2P infrastructures, and even with the aid of darknets and local networks. But I disagree with those who claim “there&#039;s no need for these social, instant messaging, folksonomy  thingies, my e-mail client is enough direct communication”.&lt;br /&gt;
	&lt;br /&gt;
	Some people foresee a possible “web 3.0” as being the semantic web. That may make sense in terms of sequential evolution: if the web is a giant indexed library, let&#039;s build better libraries. Well, I do like the idea in some specific cases, but I don&#039;t think the semantic web will be the whole web. Parallel to that, I would like to see some more experimentation about structures and microformats – RSS, ATOM, RDF, FOAF, the recent dataportability effort. I&#039;d like to see many, multiple, virtually infinite, private online environments, sometimes p2p systems, sometimes darknets, sometimes local networks, that allow people to decide how their information should flow.&lt;br /&gt;
	&lt;br /&gt;
	But I would also like so see experimentation in different kinds of symbolic abstractions for computer-mediated communication. If the web is made out of people, why not trying to make it look like that? But sadly, in this specific point the stock market hype has been a lot more effective. Will we let them do it their way?&lt;br /&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/berlin">berlin</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/english">english</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/transmediale">transmediale</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <category domain="http://efeefe.no-ip.org/tag/web3">web3</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Mon, 04 Feb 2008 20:41:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2981 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Rádio Colaborativa</title>
 <link>http://efeefe.no-ip.org/node/2910</link>
 <description>&lt;p&gt;
Segunda-feira vai ser lançada oficialmente a experiência da Rádio Cultura AM em Sampa, capitaneada pelo &lt;a href=&quot;http://blaz.com.br&quot; title=&quot;Blaz&quot; rel=&quot;nofollow&quot;&gt;Avorio&lt;/a&gt; e pelo &lt;a href=&quot;http://naozero.com.br&quot; title=&quot;Não Zero, site do Conectado&quot; rel=&quot;nofollow&quot;&gt;Juliano&lt;/a&gt;. Mesmo sem saber ainda do que se trata, fico feliz. É longo o processo de trazer a colaboração pra dentro da mídia tupiniquim. Longo, desgastante e frustrante. Eu desisti antes de começar. Quero registrar meu desejo de boa sorte para eles (e todxs que vão colaborar com o projeto). O &lt;a href=&quot;http://www.radarcultura.com.br/&quot; title=&quot;Radar Cultura&quot; rel=&quot;nofollow&quot;&gt;site&lt;/a&gt; ainda não abre muito o jogo, mas me cadastrei lá pra receber mais informações.
&lt;/p&gt;
&lt;p&gt;
Ainda quase no mesmo assunto, semana passada o Conectado, livro do Juliano, foi útil, me ajudando a encontrar o foco para uma oficina de colaboração que tenho que escrever (e que ainda assim não terminei). Mandei um e-mail pra ele com alguns comentários sobre o livro. Em essência, acho ele interessante para o que se propõe, ajudar a explicar web colaborativa, principalmente em faculdades de comunicação. Mas me incomodou um pouco uma linguagem objetiva por demais, talvez muito perto de livros nortamericanos sobre assuntos semelhantes. Mas isso tem a ver mais com vícios meus do que qualquer outra coisa.
&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/colab">colab</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <pubDate>Thu, 13 Dec 2007 21:28:08 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2910 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Brasil eh social</title>
 <link>http://efeefe.no-ip.org/blog/brasil-eh-social</link>
 <description>Tem coisa que a gente sente, mas sempre tem 1 que duvida. Nessas horas
eh util ter 1s cabecas-de-planilha pra mostrar como as coisas sao...
achei isso no papagallis: &lt;br /&gt;
&lt;h3 class=&quot;entry-title&quot;&gt;&lt;a rel=&quot;bookmark&quot; href=&quot;http://papagallis.com.br/2007/08/07/pesquisa-comprova-preferencia-brasileira-por-blogs-e-redes-sociais/&quot; title=&quot;Link Permanente para  &amp;quot;Pesquisa comprova preferência brasileira por blogs e redes sociais&amp;quot;&quot; rel=&quot;nofollow&quot;&gt;Pesquisa comprova preferência brasileira por blogs e redes sociais&lt;/a&gt;&lt;/h3&gt;
&lt;blockquote&gt;
	&lt;p&gt;
	No ranking dos países com o maior número de blogueiros, estimado em 170
	milhões de internautas, o Brasil ocupa a terceira posição (5% acima da
	média mundial, em número absoluto sobre a população com acesso à web),
	com 5,9 milhões de usuários.
	&lt;/p&gt;
	&lt;p&gt;
	(...) 
	&lt;/p&gt;
	&lt;p&gt;
	A pesquisa confirmou que o Brasil, de fato, continua com o maior
	número de usuários de redes sociais (orkut, youtube), com o México na
	segunda posição.
	&lt;/p&gt;
	&lt;p&gt;
	&amp;nbsp;
	&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/orkut">orkut</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <pubDate>Mon, 13 Aug 2007 15:23:48 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">336 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
