<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - ubuntu</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/91/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Inferno eletrônico</title>
 <link>http://efeefe.no-ip.org/blog/inferno-eletronico</link>
 <description>&lt;p&gt;No come&amp;ccedil;o de novembro sa&amp;iacute;mos de Ubatuba para alguns meses em S&amp;atilde;o Paulo. Eu estava organizando um debate no &lt;a href=&quot;http://culturadigital.br/forum2010&quot; rel=&quot;nofollow&quot;&gt;F&amp;oacute;rum da Cultura Digital&lt;/a&gt;&amp;nbsp;e seguiria depois para um bate-volta a BH, para participar da abertura da mostra&amp;nbsp;&lt;a href=&quot;http://desvio.cc/blog/gambhiologos&quot; rel=&quot;nofollow&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;. Depois disso, j&amp;aacute; hav&amp;iacute;amos planejado continuar em Sampa at&amp;eacute; pelo menos um m&amp;ecirc;s depois que a &lt;a href=&quot;http://efeefe.no-ip.org/blog/isadora&quot; rel=&quot;nofollow&quot;&gt;Isadora&lt;/a&gt; nascesse. Antes de sair de Ubatuba, arranquei o HD do meu computador desktop (com todos os meus arquivos importantes) e o instalei dentro de um case externo.&lt;/p&gt;
&lt;p&gt;Chegando em S&amp;atilde;o Paulo, come&amp;ccedil;ou a zona. Meu celular, um nokia E71 (o fusca dos smartphones), come&amp;ccedil;ou a dar problemas. N&amp;atilde;o conectava, reiniciava sozinho, travava direto. Ainda dei um pouco de sobrevida a ele reinstalando (pela terceira vez em um ano) o firmware. Mas no fim de dezembro liguei pra TIM pra reclamar de alguma coisa da minha conta e acabei for&amp;ccedil;ando a barra pra ganhar outro aparelho. Se fosse uns meses antes, eu at&amp;eacute; estaria disposto a arriscar o Nokia N900 por causa do maemo, com o qual eu j&amp;aacute; tinha brincado &lt;a href=&quot;http://rede.metareciclagem.org/assunto/maemo&quot; rel=&quot;nofollow&quot;&gt;um pouco&lt;/a&gt;. Mas o relativo isolamento do sistema, a empata&amp;ccedil;&amp;atilde;o eterna do Symbian e, por outro lado, algumas experi&amp;ecirc;ncias que eu &lt;a href=&quot;http://rede.metareciclagem.org/assunto/android&quot; rel=&quot;nofollow&quot;&gt;tinha feito com o Android&lt;/a&gt;&amp;nbsp;me convenceram a dar uma chance ao robozinho. Perguntei pra mo&amp;ccedil;a o que eles tinham com Android e ela me ofereceu um &amp;quot;mailistoni dois&amp;quot;. Eu tinha visto meia d&amp;uacute;zia de &lt;em&gt;geeks&lt;/em&gt; felizes com ele, e topei. Ela falou que chegaria em &amp;quot;sete a nove dias &amp;uacute;teis&amp;quot;.&lt;/p&gt;
&lt;p&gt;Enquanto isso, meu laptop (&amp;quot;Saci&amp;quot;, um Samsung NC10) tamb&amp;eacute;m come&amp;ccedil;ou a dar problemas: o cooler fazia mais barulho que a ventoinha do Opala que eu tive h&amp;aacute; uns anos. Usei a chave de fenda com os dezessete (!) parafusos que seguram a tampa de baixo, tentei limpar e nada. Continuou barulhento. At&amp;eacute; encontrei um cooler novo no ebay por uns 15 d&amp;oacute;lares, mas pra entregar em 45 dias. Teria que tomar cuidado pra n&amp;atilde;o ferver o bicho. A&amp;iacute; na semana seguinte a tela dele come&amp;ccedil;ou a ficar psicod&amp;eacute;lica: as cores ficavam mudando, invertidas, coloridas, dan&amp;ccedil;ando. Brazileiro falou no tu&amp;iacute;ter: &amp;quot;transforma em arte&amp;quot;. Pra isso at&amp;eacute; tudo bem, mas pra ler e escrever tava complicado. Comecei a pesquisar novos PCs. N&amp;atilde;o gostei de nenhum modelo que a Dell vende no Brasil, descartei Acer e Compaq por traumas passados, Sony pelo pre&amp;ccedil;o.&amp;nbsp;Infelizmente, nenhum fabricante conseguiu juntar todos os atributos que eu queria: teclado decente, tela entre 10&amp;quot; e 12&amp;quot;, boa bateria, constru&amp;ccedil;&amp;atilde;o s&amp;oacute;lida, mouse razo&amp;aacute;vel, sustentabilidade, pre&amp;ccedil;o bom.&amp;nbsp;Acabei ficando entre modelos da Asus e Lenovo. A Lenovo tem um score terr&amp;iacute;vel no &lt;a href=&quot;http://www.greenpeace.org/international/en/campaigns/toxics/electronics/Guide-to-Greener-Electronics/&quot; rel=&quot;nofollow&quot;&gt;Guia de Eletr&amp;ocirc;nicos Verdes&lt;/a&gt; do Greenpeace, enquanto a Asus nem consta no guia. Eu quase comprei o Asus 1201T, mas na &amp;uacute;ltima hora um amigo conseguiu um desconto indecente no Lenovo, e acabei encomendando o&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/x100-opener&quot; rel=&quot;nofollow&quot;&gt;Thinkpad X100e&lt;/a&gt;. Pra compensar a minha falta com o meio ambiente, tenho a dizer que os outros thinkpads que conheci duraram cerca de meia d&amp;eacute;cada de uso intenso, e espero que o X100 siga essa linha.&lt;/p&gt;
&lt;p&gt;O celular n&amp;atilde;o chegava e n&amp;atilde;o chegava. Eu encomendei no dia 26 de novembro. No meio de janeiro, liguei uma vez mais pra TIM. Primeiro a mo&amp;ccedil;a me falou que na semana seguinte chegaria. Depois uma outra mo&amp;ccedil;a me disse que &amp;quot;o mailistoni dois est&amp;aacute; fora de estoque&amp;quot;. Eles venderam tudo e n&amp;atilde;o entregaram o meu. Soltei os cachorros e ganhei mais uns reais de cr&amp;eacute;dito. Acabei encomendando outro aparelho, o Sony Ericsson Xperia X10. Ele n&amp;atilde;o tem teclado f&amp;iacute;sico, mas pelo menos o fabricante est&amp;aacute; bem colocado no guia de eletr&amp;ocirc;nicos verdes (muito melhor que a Motorola). Dessa vez, o aparelho chegou relativamente r&amp;aacute;pido: em duas semanas, eu estava usando o Android. N&amp;atilde;o me arrependo de ter largado a Nokia. Na verdade, depois do recente an&amp;uacute;ncio da parceria deles com a Microsoft eu tenho certeza de que acertei. O aparelho tem uma tela gigante, &amp;eacute; bem est&amp;aacute;vel e tem configura&amp;ccedil;&amp;otilde;es boas (clock, mem&amp;oacute;ria, etc.). Falta o r&amp;aacute;dio FM e a bateria gasta demais, mas isso &amp;eacute; meio inevit&amp;aacute;vel. Tenho usado softwares como o Aldiko pra ler ebooks, o fant&amp;aacute;stico &lt;a href=&quot;http://code.google.com/p/osmtracker-android/&quot; rel=&quot;nofollow&quot;&gt;OSM Tracker&lt;/a&gt; para gravar trilhas de GPS (pro projeto de mapeamento do &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt;&amp;nbsp;- j&amp;aacute; estou dando uns rol&amp;ecirc;s de bicicleta por Ubatuba), e ainda estou aprendendo um monte de possibilidades de integra&amp;ccedil;&amp;atilde;o do Android com outras plataformas como o &lt;a href=&quot;http://www.omgubuntu.co.uk/2010/09/android-notifications-on-ubuntu/&quot; rel=&quot;nofollow&quot;&gt;Android Notifier&lt;/a&gt; para o Ubuntu, o &lt;a href=&quot;https://launchpad.net/tomdroid&quot; rel=&quot;nofollow&quot;&gt;Tomdroid&lt;/a&gt; para acessar notas do Tomboy e mais um monte de coisas.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; o laptop chegou ainda no fim de dezembro. Fiz um backup dos dados do meu computador antigo usando o HD externo. Instalei o Ubuntu Maverick para 64 bits no novo, transferi os dados pra ele. Resolvi alguns detalhes de configura&amp;ccedil;&amp;atilde;o do Ubuntu e... comecei a ter problemas. Nem ouvir m&amp;uacute;sica com mplayer estava rolando - o som pulava, etc. Cheguei a roubar a mem&amp;oacute;ria RAM do outro laptop, e nada.&amp;nbsp;Nos testes pra configurar o suspend, fiquei duas ou tr&amp;ecirc;s vezes com o sistema pendurado: a m&amp;aacute;quina travava, eu for&amp;ccedil;ava o reboot e acabava sem acesso ao sistema. Depois de subir um sistema em LiveCD, rodar fsck e identificar alguns bad blocks, ele voltava. Tentei reinstalar, com a vers&amp;atilde;o anterior do Ubuntu. Mesma coisa. Atualizei a BIOS. Nada. Quando isso se repetiu muitas vezes (em 21 de janeiro), liguei pra assist&amp;ecirc;ncia t&amp;eacute;cnica. Eles me orientaram a rodar um programa de diagn&amp;oacute;stico dispon&amp;iacute;vel na BIOS, que s&amp;oacute; confirmou que o disco tinha vindo com defeito. Ficaram de me substitui-lo. Voltei para o computador antigo, mas j&amp;aacute; tinha exclu&amp;iacute;do meus dados de l&amp;aacute;. Depois de uns dias brigando com a tela dele, acabei pegando o HD e instalando no novo. Acabei instalando de novo o Ubuntu, mas n&amp;atilde;o me preocupei muito em fazer tudo funcionar ou copiar meus arquivos, j&amp;aacute; que o disco novo chegaria logo. No fim das contas, ele demorou. Fiquei quase duas semanas sem acesso aos meus arquivos, at&amp;eacute; que o HD chegou em S&amp;atilde;o Paulo. Uma amiga trouxe ele pra mim no fim de semana. Antes de qualquer coisa, rodei o programa de diagn&amp;oacute;stico da BIOS. Aparentemente, tudo ok.&lt;/p&gt;
&lt;p&gt;Comecei tudo de novo - instalar Ubuntu, configurar, resolver pequenos bugs. Acho que foi a quarta ou quinta instala&amp;ccedil;&amp;atilde;o em menos de um m&amp;ecirc;s. Quando fui copiar o backup do meu HD externo, nada. Conectei o cabo e ele nem deu sinal. N&amp;atilde;o montou, n&amp;atilde;o apareceu nos logs do sistema, nada. Levei o HD pra outro computador da casa. Nada. P&amp;acirc;nico. Grande parte do que eu tenho nesse HD n&amp;atilde;o existe mais - s&amp;atilde;o dados copiados de CDs e DVDs que j&amp;aacute; mofaram. Resolvi tirar o HD da gaveta e retorn&amp;aacute;-lo pro desktop. Antes, tive que levar o gabinete at&amp;eacute; a oficina pra tomar um jato de ar - em tr&amp;ecirc;s meses sem uso, tinha acumulado uma grossa camada de poeira. Liguei, e felizmente funcionou. Da&amp;iacute; foi s&amp;oacute; mandar ver - rsync -avz pra copiar o backup para um outro HD externo que temos aqui em casa, e depois finalmente - depois de quase dois meses - voltar a ter um ambiente de trabalho est&amp;aacute;vel com todos os meus arquivos.&lt;/p&gt;
&lt;p&gt;Em tempo:&amp;nbsp;ainda estou brigando com o driver pra placa rtl8192se_pci (a vers&amp;atilde;o disponibilizada pelo fabricante n&amp;atilde;o compila no sistema operacional de 64 bits, e a vers&amp;atilde;o que vem com o ubuntu &amp;eacute; meio inst&amp;aacute;vel), mas de resto tudo est&amp;aacute; OK.&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/nc10">nc10</category>
 <category domain="http://efeefe.no-ip.org/tag/symbian">symbian</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/x100e">x100e</category>
 <pubDate>Mon, 14 Feb 2011 17:25:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10013 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>UNR</title>
 <link>http://efeefe.no-ip.org/blog/unr</link>
 <description>&lt;p&gt;Em mar&amp;ccedil;o aproveitei a viagem para o &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot; rel=&quot;nofollow&quot;&gt;wintercamp&lt;/a&gt; e o interesse de um broda pra vender meu &lt;a href=&quot;http://efeefe.no-ip.org/tag/eee&quot; rel=&quot;nofollow&quot;&gt;EEE&lt;/a&gt; e comprar um Samsung NC10. J&amp;aacute; estava de olho no NC10 desde que saiu, por conta de duas coisas que me incomodavam no EEE:&amp;nbsp;o teclado e a bateria. Tem outras caracter&amp;iacute;sticas que n&amp;atilde;o me importavam tanto como a tela maior (10&amp;quot;), o bluetooth incorporado e o disco de 160Gb (e o &lt;a href=&quot;http://furiadigital.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;@jacklake&lt;/a&gt; veio reclamar que eu, que tinha defendido tanto o fato de o EEE&amp;nbsp;usar um SSD, agora estava voltando atr&amp;aacute;s, mas o fato &amp;eacute; que n&amp;atilde;o tive escolha - se houvesse um NC10 com SSD, pegava na hora). De qualquer forma, o teclado decente e a bateria que dura o dobro do tempo foram os fatores decisivos pra mim.&lt;/p&gt;
&lt;p&gt;Na &amp;eacute;poca, li uns relatos do Ubuntu 8.10 nele, e parecia haver problemas. Instalei o &lt;a href=&quot;http://debian.org&quot; rel=&quot;nofollow&quot;&gt;Debian&lt;/a&gt; Lenny - poucos problemas, como o wi-fi s&amp;oacute; funcionar com um kernel mais atual do que o que vem com ele - e fiquei com ele por mais de um m&amp;ecirc;s. H&amp;aacute; algum tempinho, inventei de ao mesmo tempo compilar um kernel RT e rodar um aptitude upgrade. O&amp;nbsp;&lt;a href=&quot;http://gnome.org&quot; rel=&quot;nofollow&quot;&gt;gnome&lt;/a&gt; baleiou, e meu mouse sumiu. Depois de um dia tentando identificar o problema sem encontrar solu&amp;ccedil;&amp;atilde;o (consegui alguns dias depois), topei com um post comentando que estava sendo pr&amp;eacute;-lan&amp;ccedil;ado o &lt;a href=&quot;http://www.canonical.com/projects/ubuntu/unr&quot; rel=&quot;nofollow&quot;&gt;Ubuntu Netbook Remix&lt;/a&gt; do Ubuntu 9.04, Jaunty Jackalope.&lt;/p&gt;
&lt;p&gt;Eu j&amp;aacute; tinha lido sobre o UNR uns meses atr&amp;aacute;s, mas n&amp;atilde;o gostava muito da id&amp;eacute;ia de uma interface &amp;quot;simplificada&amp;quot;. Preferia meu desktop com &lt;a href=&quot;http://xfce.org&quot; rel=&quot;nofollow&quot;&gt;XFCE&lt;/a&gt; que eu conhecia bem. Instalei, e come&amp;ccedil;ou me impressionando quando tudo funcionou direto:&amp;nbsp;som, wifi, bluetooth, suspend, leitor de cart&amp;atilde;o SD, resolu&amp;ccedil;&amp;atilde;o da tela e todo o resto. Por alguns dias achei que ia sentir falta dos desktops m&amp;uacute;ltiplos, mas nem isso. Fora que ele vem otimizado pra netbooks, e entre outras coisas a vida &amp;uacute;til da bateria aumentou de cerca de quatro horas e meia pra quase seis horas.&amp;nbsp; A interface at&amp;eacute; que &amp;eacute; bem pensada, tem algumas facilidades. Faltam algumas coisas, mas deixando sempre um terminal aberto e usando o &lt;a href=&quot;http://do.davebsd.com/&quot; rel=&quot;nofollow&quot;&gt;gnome-do&lt;/a&gt; com o monte de plugins que ele tem, estou me movendo bem. Tem tamb&amp;eacute;m todas as novidades do Jaunty:&amp;nbsp;mudar a resolu&amp;ccedil;&amp;atilde;o do monitor externo sem reiniciar o X &amp;eacute; bem doido. O&amp;nbsp;skype rolou depois que instalei o applet pro gnome controlar o pulseaudio. &amp;Uacute;nica zica que eu tenho encontrado de vez em quando &amp;eacute; o wi-fi cair e deixar um rastro estranho no dmesg (algum &lt;a href=&quot;https://bugs.launchpad.net/ubuntu/+source/linux/+bug/269253&quot; rel=&quot;nofollow&quot;&gt;problema com o m&amp;oacute;dulo ath5k&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; ali&amp;aacute;s, duas outras coisas que ainda n&amp;atilde;o parei pra estudar:&amp;nbsp;tenho a impress&amp;atilde;o que o cooler fica ligado por mais tempo e o disco gira mais com o UNR. mas n&amp;atilde;o tenho certeza...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PPS.:&lt;/strong&gt; rolou de novo o problema com o wi-fi. A mensagem de erro &amp;eacute; &amp;quot;ath5k phy0: noise floor calibration timeout (2417MHz)&amp;quot;. Mas agora consegui conectar com outra rede, o que pode indicar que o problema na real &amp;eacute; no roteador wi-fi. Ou n&amp;atilde;o?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/unr">unr</category>
 <pubDate>Thu, 07 May 2009 01:58:33 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4193 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>ubuntustudio</title>
 <link>http://efeefe.no-ip.org/blog/ubuntustudio</link>
 <description>log da instalação do ubuntustudio, ontem à noite:&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;depois da iso gravada no dvd, me liguei que a maquina tem só cd. fui ver a documentação, o ubuntustudiuo não tem versão reduzida. vi algumas sugestões, como instalar um ubuntu qualquer e depois apt-getar tudo. parece interessante, mas de qualquer forma a máquina também não tem rede, pelo menos não tão fácil. um alternativa é eu compartilhar a  wifi aqui do erê pela placa de rede. mas não queria ter que mexer com o iptables. acho que vou instalar um xubuntu que tenho aqui e depois tentar montar o .iso do ubuntustudio em um diretório local. vamo ver se rola.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;não precisei instalar o xubuntu: a máquina já tinha um kubuntu instalado. eu não tinha a senha, mas aí foi só pegar o CD do xubuntu, pedir pra instalar, e logo que ele tentou configurar a rede, dar um Alt+F2, montar o sda1, o proc, o sys e o bind, mandar ver num chroot e mudar a senha do usuário. reiniciei.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;peguei um cabo de rede e tentei compartilhar a conexão da minha máquina. depois de algumas tentativas seguindo tutoriais na web, desisti.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;montei a ISO como loop e fiz uns links simbólicos pra enganar e o apt-cdrom achar que era um CD mesmo. agora pensei que podia ter montado direto no /media/cdrom e tudo ficava mais fácil... &lt;br /&gt;&lt;br /&gt;tô rodando um aptitude upgrade, depois vou pro dist-upgrade. acho que podia fazer direto, mas sei lá...&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;aahhhh. sempre a merda dop python. não me deixou atualizar tudo. vou voltar pras tentativa de instalar o xubuntu.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;tentei, e o CD tava com defeito. a conexão é lenta demais pra baixar outro. vou tentar seguir isso aqui, mais ou menos, pra instalar direto com ajuda do grube:&lt;br /&gt;&lt;br /&gt;&lt;a href=&quot;http://www.ubuntugeek.com/install-ubuntukubuntuedubuntuxubuntu-without-cdrom-drive.html&quot; title=&quot;http://www.ubuntugeek.com/install-ubuntukubuntuedubuntuxubuntu-without-cdrom-drive.html&quot; rel=&quot;nofollow&quot;&gt;http://www.ubuntugeek.com/install-ubuntukubuntuedubuntuxubuntu-without-c...&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;mais detalhado aqui&lt;br /&gt;&lt;br /&gt;&lt;a href=&quot;http://ubuntuforums.org/showthread.php?t=316093&quot; title=&quot;http://ubuntuforums.org/showthread.php?t=316093&quot; rel=&quot;nofollow&quot;&gt;http://ubuntuforums.org/showthread.php?t=316093&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;instalando, finalmente...&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;tudo funcionando muito bem. tá bonitinho o sistema. qjackctl rodou fácil, só precisei mudar duas coisinhas, e depois habilitar o mlock.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/estudiolivre">estudiolivre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <pubDate>Thu, 04 Sep 2008 14:55:39 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3266 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>EEE</title>
 <link>http://efeefe.no-ip.org/blog/eee</link>
 <description>&lt;p&gt;Eduf &lt;a href=&quot;http://magaiver.blig.ig.com.br/2008/08/eeepc-cada-vez-mais-flexivel-e-util.html&quot; rel=&quot;nofollow&quot;&gt;postou&lt;/a&gt; h&amp;aacute; pouco no Magaiver sobre o EEE:&lt;/p&gt; &lt;blockquote&gt;E o subnotebook vem criando uma legi&amp;atilde;o de f&amp;atilde;s.&lt;/blockquote&gt;&lt;p&gt;De fato. Eu n&amp;atilde;o sou o &amp;uacute;nico satisfeito com o bichinho. Eu tenho passado por uma mudan&amp;ccedil;a de comportamento desde que peguei o meu 701. Uma delas &amp;eacute; por conta de uma limita&amp;ccedil;&amp;atilde;o dele, que o 900, por exemplo n&amp;atilde;o tem: o pouco espa&amp;ccedil;o em disco. O slot pra cart&amp;otilde;es SD me fez ter uma sensa&amp;ccedil;&amp;atilde;o que eu n&amp;atilde;o tinha desde a &amp;eacute;poca dos floppies: &amp;eacute; muito f&amp;aacute;cil transportar e guardar dados com cart&amp;otilde;es SD ou MMC. Eu comprei um cart&amp;atilde;o SD de 1Gb por 10 euros na Espanha (metade do pre&amp;ccedil;o, porque tava com a embalagem rasgada), e tenho alguns MMCs que vieram em um celular da Nokia e outros aparelhos. Tenho um cart&amp;atilde;o pra projetos, um pra m&amp;uacute;sica e outro pra jogos. Tamb&amp;eacute;m tenho usado meu disco externo pra fazer backup de tudo. Pode parecer pouco pr&amp;aacute;tico, mas o fato de me for&amp;ccedil;ar a gravar coisas FORA do computador me d&amp;aacute; uma tranquilidade tremenda em rela&amp;ccedil;&amp;atilde;o a seguran&amp;ccedil;a: sei que se ele for roubado, cair na &amp;aacute;gua ou qualquer coisa acontecer, meus dados n&amp;atilde;o v&amp;atilde;o com ele. E a&amp;iacute; fiquei pensando que talvez a gente tenha passado de um ponto razo&amp;aacute;vel de capacidade de armazenamento em laptops. Hoje me parece est&amp;uacute;pido deixar toda a minha vida em um s&amp;oacute; dispositivo. Essa rotina de becapes que eu t&amp;ocirc; adquirindo &amp;eacute; at&amp;eacute; um pouco for&amp;ccedil;ada e inc&amp;ocirc;moda, mas quando eu tinha um computador com mais espa&amp;ccedil;o em disco, cheguei a passar quase um ano sem uma &amp;uacute;nica c&amp;oacute;pia de seguran&amp;ccedil;a.&lt;/p&gt;&lt;p&gt;No dia a dia, tamb&amp;eacute;m adotei o uso que muita gente tem feito dele: em casa, tenho um hub USB com um teclado e um mouse, peguei emprestado o monitor de 17&amp;quot; de um amigo, e tenho minhas caixinhas de som com graves. Com isso tudo, uso o EEE como meu computador principal. S&amp;oacute; sinto falta mesmo &amp;eacute; de mais mem&amp;oacute;ria RAM, que devo comprar no m&amp;ecirc;s que vem.&lt;/p&gt;&lt;p&gt;Engra&amp;ccedil;ado tamb&amp;eacute;m &amp;eacute; que o fato de poder levar o EEE pra qualquer parte da casa me fez perder uma certa ansiedade em precisar sentar na frente do computador pra verificar emails. E n&amp;atilde;o &amp;eacute; s&amp;oacute; o fato de que eu posso verificar emails em qualquer lugar: eu tenho certeza de que estou efetivamente verificando menos vezes meu email, pela mera sensa&amp;ccedil;&amp;atilde;o de que posso faz&amp;ecirc;-lo sempre que necess&amp;aacute;rio. E uso muito ele pra ler PDFs.&lt;/p&gt;&lt;p&gt;Sim, a tela &amp;eacute; pequena, mas passei duas semanas usando s&amp;oacute; ela, e me cansou menos do que imaginava. O teclado &amp;eacute; o que me atrapalhou mais. Minhas m&amp;atilde;os n&amp;atilde;o s&amp;atilde;o pequenas... quando estou escrevendo com ele, tenho que reduzir bastante a minha velocidade de digita&amp;ccedil;&amp;atilde;o, para n&amp;atilde;o perder nenhuma letra.&lt;/p&gt;&lt;p&gt;Eu cheguei a comentar que ia usar o Xandros por algum tempo, mas n&amp;atilde;o ag&amp;uuml;entei dois dias com ele. A dificuldade em mudar a l&amp;iacute;ngua pra pt_br de maneira consistente e o KDE foram os fatores-chave. Em dois dias, eu j&amp;aacute; tava rodando feliz o &lt;a href=&quot;http://wiki.eeeuser.com/ubuntu:eeexubuntu:home&quot; rel=&quot;nofollow&quot;&gt;eeeXubuntu&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/eeepc">eeepc</category>
 <category domain="http://efeefe.no-ip.org/tag/eeexubuntu">eeexubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <pubDate>Fri, 01 Aug 2008 21:21:43 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3219 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Feisty</title>
 <link>http://efeefe.no-ip.org/blog/feisty</link>
 <description>&lt;p&gt;
Depois de tentar sem sucesso uma atualização por alguns (sofridos) dias, fiz uns becapes, redimensionei uma partição da minha máquina e instalei o &lt;a href=&quot;http://www.ubuntu.com/&quot; title=&quot;Ubuntu Linux&quot; rel=&quot;nofollow&quot;&gt;feisty&lt;/a&gt;. Subiu bonito, com suporte pra tudo, wifi, webcam, leitor de cartão de memória. Agora tô aqui brincando com um cartão USB de DVB, mas aparentemente ainda não tem TV digital aqui em dresden.&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
&lt;strong&gt;Atualizando:&lt;/strong&gt; aproveitei a faxina no HD e instalei ainda o ubuntustudio em outra &lt;a href=&quot;http://ubuntustudio.org/&quot; title=&quot;ubuntustudio&quot; rel=&quot;nofollow&quot;&gt;partição&lt;/a&gt;. Ainda não testei direito, mas já vi que o jack subiu redondo. &lt;a href=&quot;http://habib.estudiolivre.org&quot; title=&quot;Habibiiiii&quot; rel=&quot;nofollow&quot;&gt;João Habib&lt;/a&gt; me falou pra não confiar no kernel de baixa latência que vem com ele, mas ainda vou testar. 
&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/linux">linux</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <pubDate>Wed, 11 Jul 2007 13:13:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">321 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
