<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - paradoxo</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/326/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Para, doxo</title>
 <link>http://efeefe.no-ip.org/blog/para-doxo</link>
 <description>&lt;blockquote&gt;Paradoxo puro nao &amp;eacute; mais que o pr&amp;oacute;prio alimento do feiticeiro &amp;agrave; beira da vila. Entre a obedi&amp;ecirc;ncia cega e a nega&amp;ccedil;&amp;atilde;o pela nega&amp;ccedil;&amp;atilde;o, ele prefere os caminhos tortuosos da margem. Submeter-se n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel, destruir &amp;eacute;... s&amp;oacute; destruir.&lt;/blockquote&gt;
&lt;p&gt;Eu j&amp;aacute; nasci filho da gera&amp;ccedil;&amp;atilde;o que veio contestar. Conseguiram muito, aquelxs her&amp;oacute;isnas. Mas decidi que n&amp;atilde;o preciso entrar em parafuso tentando encontrar qual seria a contesta&amp;ccedil;&amp;atilde;o da contesta&amp;ccedil;&amp;atilde;o. Posso at&amp;eacute; desconstruir tudo que est&amp;aacute; ao redor, mas como como aut&amp;ecirc;ntico antrop&amp;oacute;fago p&amp;oacute;s-moderno, posso brincar de remixar mitos e tradi&amp;ccedil;&amp;otilde;es pra a) me divertir, b)&amp;nbsp;ao mesmo tempo satisfazer e questionar entes queridxs. Dou-me ao luxo de, mais do que buscar um sentido em tudo, simplesmente viver. Sem deixar de lado a ironia, mas tamb&amp;eacute;m sem descambar pro sarcasmo. No fim das contas, eu sou da terra, e gosto mais de construir (mesmo que do meu pr&amp;oacute;prio jeito) do que desmontar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Tue, 26 May 2009 18:13:39 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4510 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Fagoemia</title>
 <link>http://efeefe.no-ip.org/blog/fagoemia</link>
 <description>&lt;p&gt;H&amp;aacute; uns dias a &lt;a href=&quot;http://www.elenara.com.br&quot; rel=&quot;nofollow&quot;&gt;Lelex&lt;/a&gt; encaminhou um email que o &lt;a href=&quot;http://www.myspace.com/marcioblack&quot; rel=&quot;nofollow&quot;&gt;M&amp;aacute;rcio Jr.&lt;/a&gt; enviou pra uma lista, com um link para um &lt;a href=&quot;http://www.pucsp.br/revistaaurora/download/edicao_vol_1_num_2/3_digitofagia_e_digitoemia.pdf&quot; rel=&quot;nofollow&quot;&gt;artigo&lt;/a&gt; (PDF) que ele escreveu sobre &amp;quot;Digitofagia e Digitoemia&amp;quot;. Achei bem interessante. Ele coloca uma distin&amp;ccedil;&amp;atilde;o que eu n&amp;atilde;o conhecia, entre sociedade &lt;i&gt;antropo&amp;ecirc;micas&lt;/i&gt; e sociedades &lt;i&gt;antropof&amp;aacute;gicas&lt;/i&gt;:&lt;/p&gt;
&lt;blockquote&gt;Claude L&amp;eacute;vi-Strauss faz a distin&amp;ccedil;&amp;atilde;o entre dois tipos de sociedade, as que praticam a antropofagia &amp;mdash; pois acreditam que a absor&amp;ccedil;&amp;atilde;o de certos indiv&amp;iacute;duos detentores de for&amp;ccedil;as tem&amp;iacute;veis &amp;eacute; a &amp;uacute;nica forma de neutraliz&amp;aacute;-las aproveitando-lhes a energia, tanto efetivamente quanto simbolicamente &amp;mdash; e aquelas que praticam a antropoemia &amp;mdash; e diante do mesmo problema escolhem como solu&amp;ccedil;&amp;atilde;o a expuls&amp;atilde;o do corpo social, mantendo tempor&amp;aacute;ria ou definitivamente isolados, sem contato com a &amp;ldquo;humanidade&amp;rdquo;, os seres e grupos temidos, trancafiados em &amp;ldquo;reservas territoriais&amp;rdquo;. Dada a situa&amp;ccedil;&amp;atilde;o em que nos encontramos podemos supor que nossa sociedade &amp;eacute; antropo&amp;ecirc;mica ao inv&amp;eacute;s de antropof&amp;aacute;gica e para isso basta olharmos para a situa&amp;ccedil;&amp;atilde;o de nossas periferias e o crescimento da popula&amp;ccedil;&amp;atilde;o carcer&amp;aacute;ria.&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;Achei bastante relevante pra relativizar essa coisa que muitos temos de associar tudo que vem do Brasil &amp;agrave; antropofagia. &amp;Eacute; uma generaliza&amp;ccedil;&amp;atilde;o err&amp;ocirc;nea tratar o Brasil todo com oantropof&amp;aacute;gico. Mas ainda assim, tamb&amp;eacute;m discordo da generaliza&amp;ccedil;&amp;atilde;o contr&amp;aacute;ria. Respondi direto pro M&amp;aacute;rcio:&lt;/p&gt;
&lt;blockquote&gt;... n&amp;atilde;o conhecia essa dicotomia entre fagia x emia, achei bem interessante. Eu costumo usar bastante a imagem da antropofagia quando falo de Brasil, e faz sentido questionar isso. Talvez generalizar &amp;quot;a cultura brasileira&amp;quot; como antropof&amp;aacute;gica seja for&amp;ccedil;ar muito a barra, mas acho que &lt;strike&gt;fazer&lt;/strike&gt; fazes o mesmo pro outro lado, quando falas que &amp;quot;nossa sociedade &amp;eacute; antropo&amp;ecirc;mica&amp;quot;. N&amp;atilde;o tinha &lt;br /&gt;
pensado dessa forma ainda, mas acho dif&amp;iacute;cil generalizar. Eu passei os &amp;uacute;ltimos 11 meses na Europa (volto m&amp;ecirc;s que vem), e a diferen&amp;ccedil;a &amp;eacute; muito grande aqui, por exemplo, na quest&amp;atilde;o da imigra&amp;ccedil;&amp;atilde;o. Totalmente antropo&amp;ecirc;mica - quanto mais deixar os imigrantes em guetos e sem respira&amp;ccedil;&amp;atilde;o, melhor. Um autor espanhol, David de Ugarte, chegou a atribuir parte das causas do atentado em Madrid h&amp;aacute; alguns anos ao fechamento da sociedade espanhola. Nisso, eu gosto de acreditar que o Brasil tem algumas coisas a mostrar. Mas pode ser s&amp;oacute;, como chamam em ingl&amp;ecirc;s, wishful thinking.&lt;br /&gt;
&lt;br /&gt;
Interessante &amp;eacute; que eu tava lendo ontem um trecho da tese do Paj&amp;eacute;, que ele deve estar terminando daqui a pouco, e ele levanta a cr&amp;iacute;tica a todo o cen&amp;aacute;rio de m&amp;iacute;dia t&amp;aacute;tica como sendo, em outras palavras, o desvio previsto no sistema, a Zyon que perpetua a Matrix. A quest&amp;atilde;o maior talvez seja como agir no paradoxo: se a pr&amp;oacute;pria resist&amp;ecirc;ncia &amp;eacute; refor&amp;ccedil;o sist&amp;ecirc;mico, como &amp;eacute; que se quebra o ciclo?&lt;br /&gt;
&lt;br /&gt;
De qualquer forma, eu acredito que existe um outro lado, e talvez uma outra possibilidade de cr&amp;iacute;tica. Na real, talvez o teu posicionamento nesse artigo assuma uma forma antropo&amp;ecirc;mica (precisamos renunciar ao Estado), mas acho que tamb&amp;eacute;m existe uma forma antropof&amp;aacute;gica de criticar. Se o inimigo est&amp;aacute; em toda a parte, como &amp;eacute; que se oferece resist&amp;ecirc;ncia (e re-exist&amp;ecirc;ncia)?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;ele respondeu:&lt;/p&gt;
&lt;blockquote&gt;quanto a e &amp;quot;emia&amp;quot;, o Estado isola, controla, gerencia os corpos e exclui. essas s&amp;atilde;o pr&amp;aacute;ticas antropoemicas. o que eu ressalto ali e procuro fazer na minha disserta&amp;ccedil;&amp;atilde;o &amp;eacute; demonstrar que &lt;i&gt;a fagia pode na verdade ser emia&lt;/i&gt;, existe em possibilidade e n&amp;atilde;o podemos deixar de pensar nisso quando nos posicionamos e tudo mais. pois do contr&amp;aacute;rio &lt;i&gt;podemos ser antropoemicos e sequer perceber&lt;/i&gt;; saca?&lt;br /&gt;
&lt;br /&gt;
n&amp;atilde;o estou determinando e dizendo a &amp;quot;m&amp;iacute;dia t&amp;aacute;tica &amp;eacute; antropoemica&amp;quot;, mas que essa possibilidade existe e frente a um Estado que perpretua essa pr&amp;aacute;tica h&amp;aacute; s&amp;eacute;culos precisamos tomar muito cuidado, ao formular nossas cr&amp;iacute;ticas e nos posicionarmos.&lt;br /&gt;
&lt;br /&gt;
quando digo nossa sociedade &amp;eacute; antropoemica quero dizer pelo fato de observar as condi&amp;ccedil;&amp;otilde;es em que a popula&amp;ccedil;&amp;atilde;o mais pobre se encontra em metr&amp;oacute;poles como s&amp;atilde;o paulo ou rio. completamente isoladas. indo para a pris&amp;atilde;o aos milhares todos os anos, racismo crescente, e isso sinto na pele, manic&amp;ocirc;mios, hospitais dias, policiamento crescente de todos os aspectos da vida. e podemos perceber o quanto as tais &amp;quot;novas tecnologias&amp;quot; agregam em efici&amp;ecirc;ncia nessas pr&amp;aacute;ticas. mas sempre lembrando que para uma pr&amp;aacute;tica de poder existe a possibilidade de emerg&amp;ecirc;ncia de um contrapoder.&lt;br /&gt;
&lt;br /&gt;
eu, existencialmente prefiro mapear as capturas e descobrir onde posso ser/ou fui capturado e repensar minhas pr&amp;aacute;ticas. &lt;i&gt;mapeamento das resist&amp;ecirc;ncias quem faz &amp;eacute; policia&lt;/i&gt;. &lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;eu respondi outra vez, continuando na onda das &lt;em&gt;novas tecnologias&lt;/em&gt;:&lt;/p&gt;
&lt;blockquote&gt;e tem outro lado tamb&amp;eacute;m das novas tecnologias que eu tava conversando com uma amiga hoje: ser&amp;aacute; que a vantagem de conseguir conversar com pessoas com interesses em comum do outro lado do mundo n&amp;atilde;o vem com o custo de as pessoas deixarem de ter uma viv&amp;ecirc;ncia social direta com a diferen&amp;ccedil;a, com o teu vizinho que n&amp;atilde;o necessariamente tem os mesmos interesses? ser&amp;aacute; que &amp;agrave; medida que a gente aprende a conversar com algu&amp;eacute;m no jap&amp;atilde;o n&amp;atilde;o estamos desaprendendo a negociar com a diferen&amp;ccedil;a em &amp;acirc;mbito local?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/antropofagia">antropofagia</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Wed, 18 Jun 2008 16:08:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3170 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Paradoxando</title>
 <link>http://efeefe.no-ip.org/blog/paradoxando</link>
 <description>&lt;p&gt;Lendo aqui os amigos &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Dalton&lt;/a&gt; e &lt;a href=&quot;http://comunix.org/&quot; rel=&quot;nofollow&quot;&gt;Hernani&lt;/a&gt; no &lt;a href=&quot;http://diplo.uol.com.br/2008-03,a2318&quot; rel=&quot;nofollow&quot;&gt;Le Monde Br&lt;/a&gt;:&lt;/p&gt;&lt;blockquote&gt;A rela&amp;ccedil;&amp;atilde;o &amp;eacute; paradoxal. A mistura, a miscigena&amp;ccedil;&amp;atilde;o cultural resulta num processo de enriquecimento e empobrecimento, singulariza&amp;ccedil;&amp;atilde;o e massifica&amp;ccedil;&amp;atilde;o, desterritoriliza&amp;ccedil;&amp;atilde;o e reterritorializa&amp;ccedil;&amp;atilde;o, potencializa&amp;ccedil;&amp;atilde;o e despotencializa&amp;ccedil;&amp;atilde;o da subjetividade em todas as dimens&amp;otilde;es.&lt;br /&gt;&lt;/blockquote&gt;&lt;p&gt;Ontem &amp;agrave; noite, andando pela rua e ouvindo m&amp;uacute;sica no celular, pensava que depois de visualizar os paradoxos, a &amp;uacute;nica posi&amp;ccedil;&amp;atilde;o decente &amp;eacute; assumir e vesti-los. Viver em paradoxo. Porque n&amp;atilde;o existe alternativa. Existe?&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Wed, 04 Jun 2008 12:37:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3154 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
