<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - medelín</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1079/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ciudades Creativas – parte 1</title>
 <link>http://efeefe.no-ip.org/agregando/ciudades-creativas-%E2%80%93-parte-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Ano passado, fui gentilmente convidado pela &lt;a href=&quot;http://www.kreanta.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fundação Kreanta&lt;/a&gt; a participar da quinta edição das &lt;a href=&quot;http://2012.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Jornadas Ciudades Creativas&lt;/a&gt;, no começo de outubro em Medellín, Colômbia. É um seminário nascido na Espanha que já há alguns anos debate a articulação da produção de conhecimento como instrumento de transformação urbana. Talvez reflexo da crise econômica europeia, eles atravessaram o Atlântico - e pelo que entendi pretendem permanecer do lado de cá.&lt;/p&gt;
&lt;p&gt;Confesso que em um primeiro momento fiquei com o pé atrás justamente porque me incomodam tantos projetos de &quot;economia criativa&quot; que estimulam uma retórica excludente, submissa aos mecanismos do capital internacional, com todas as implicações negativas que criam. Mas depois de conversar um pouco com pessoas na Colômbia envolvidas com o seminário, e de dar uma olhada no que tinha acontecido nas edições anteriores (&lt;a href=&quot;http://2009.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2009&lt;/a&gt;, &lt;a href=&quot;http://2010.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2010&lt;/a&gt;, &lt;a href=&quot;http://2011.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2011&lt;/a&gt;), entendi que eles têm uma preocupação genuína em aprofundar as questões e encontrar maneiras de equilibrar o desenvolvimento das práticas que adotam esses discursos.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; height=&quot;300&quot; src=&quot;https://lh3.googleusercontent.com/-p2-WHoCKrHw/UGrI6oKqtlI/AAAAAAAAJ8A/mim3e8U5MfA/s710/2012-10-01_16-06-36_137.jpg&quot; /&gt;Eu viajaria a Medellín em uma terça-feira. Na manhã anterior, estava arrumando minha mala em Campinas quando vi um email do Felipe Cabral na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lista da MetaReciclagem&lt;/a&gt;, convidando quem quisesse a participar de um encontro com a nova &lt;a href=&quot;http://cultura.gov.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ministra da Cultura&lt;/a&gt; Marta Suplicy, no &lt;a href=&quot;http://www.coletivodigital.org.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Coletivo Digital&lt;/a&gt;. Apressei o passo para chegar a tempo. A reunião parecia uma daquelas cenas de filme medieval: a audiência com a rainha. Alternadamente, representantes de diversos projetos e movimentos eram instados a externar suas demandas. Pedi o microfone e comentei sobre o &lt;a href=&quot;http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;edital de bolsas de cultura digital experimental&lt;/a&gt; que eu e &lt;a href=&quot;https://twitter.com/mabegalli&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Maira&lt;/a&gt; desenvolvemos durante a investigação &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs&lt;/a&gt; em 2010. Na época, chegamos a redigir a minuta do edital e deixá-lo pronto para sair, mas a gestão Ana de Hollanda engavetou tudo. A nova ministra falou que ia investigar, encaminhou a questão para uma assessora (e até hoje não ouvi mais falar disso, mas tenhamos paciência porque o ritmo da burocracia é esse mesmo). O encontro também foi positivo para rever um monte de gente boa. O ponto alto foi quando TC, da Casa de Cultura &lt;a href=&quot;http://taina.org.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tainã&lt;/a&gt;, &lt;a href=&quot;http://www.mocambos.org/noticias/marta-suplicy-ministra-da-cultura-recebeu-um-baoba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;presenteou a ministra com um baobá&lt;/a&gt;. Saí da reunião e ainda consegui uma sessão de acupuntura, para regular os parafusos que tinham &lt;a href=&quot;http://www.ubalab.org/blog/diario-do-ventre-da-besta-parte-3&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;desestabilizado nos Estados Unidos&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Acordei às cinco da manhã na terça-feira para pegar o ônibus de Congonhas até Guarulhos antes do trânsito começar. São Paulo nesse horário é uma outra cidade. Parecia até civilizada. Pessoas conversando nas banquinhas de comida. Uma ave de rapina (carcará, gaviãozinho?) na beira da 23 de maio. E nenhum trânsito. O trajeto CGH-GRU passou em quarenta minutos. Podia ser sempre assim. Como faz falta esse trem…&lt;/p&gt;
&lt;p&gt;Eu já havia feito o check-in pela internet. Desci do ônibus e peguei a fila da Avianca no guichê do lado de fora. Só depois de alguns minutos me disseram que para voo internacional deveria fazer lá dentro. Sem crise, entreguei a bagagem e entrei. Só lá dentro percebi que tinha esquecido de pegar dinheiro. Não tinha certeza se conseguiria sacar direto de caixas automáticos na Colômbia. Decidi sair pela alfândega, pegar alguns reais e entrar de novo. Não funciono bem de manhã cedo.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;left&quot; alt=&quot;&quot; height=&quot;250&quot; src=&quot;https://lh4.googleusercontent.com/-OfX4SMpmZYM/UGto1ceXX-I/AAAAAAAAJ9Q/ptJbs3qnMvw/s709/2012-10-02_08-33-34_257.jpg&quot; /&gt;O avião (A330) era novo e bem espaçoso. Tinha sisteminha de vídeo pessoal e uma porta USB para carregar dispositivos móveis. O voo da Avianca foi bem tranquilo. Tivemos um café da manhã razoável. Ao fim do voo de seis horas, um lanche fraquinho com sanduíche. Ao meu lado, voava uma argentina que saia de seu país pela primeira vez para um encontro da igreja. Não conversamos muito, e nem senti falta. Diversões eletrônicas ocupando a mente.&lt;/p&gt;
&lt;p&gt;Desci em Bogotá. O rapaz da alfândega não era simpático, mas a carta de convite resolveu a entrada. Tomei o ônibus interno até o terminal doméstico. Tentei sacar pesos em todos os caixas eletrônicos do aeroporto, sem sucesso. Ainda bem que havia sacado aqueles trocados no Brasil. Dei uma volta por ali e acabei entrando para a sala de embarque, acreditando que haveria alguma coisa decente para almoçar. Nada. Gastei mais dinheiro do que gostaria para comer uma tortilla e um quibe. Eu havia acabado de adquirir meu computador, e ainda não tinha resolvido uns bugs do wifi. Não consegui me conectar a nenhuma rede no aeroporto.&lt;/p&gt;
&lt;p&gt;O voo de Bogotá a Medellín é muito rápido, nem dá tempo para servirem comida. Mas o visual é lindo: montanhas arredondadas, esverdeadas. Quase chegando, zonas de mata e pequenos ranchos rurais dão a paisagem.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh3.googleusercontent.com/-pmk00f_kZhA/UGy9mBDbSRI/AAAAAAAAKBo/8CVqKpo7C6E/s1264/2012-10-02_15-52-23_213.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Desci do avião. O aeroporto é novinho. Um motorista me aguardava. Nos quarenta minutos saindo do cenário rural de montanha em direção à cidade incrustada no meio de um vale, pude ter uma primeira impressão sobre o efeito simbólico da transformação efetiva que aconteceu em Medellín. Lê-se muito sobre as mudanças na cidade, e eu não costumo acreditar muito no que leio. O motorista demonstrava um amor pela cidade, ou nem tanto pela cidade quanto pelo que tem mudado na cidade nessas últimas décadas, que me deixou curioso. Nos dias seguintes eu teria outros sinais dessa transformação.&lt;/p&gt;
&lt;p&gt;O hotel era metido: já de cara, o jantar “leve” tinha até creme de aspargos. Ficava em um bairro cheio de ladeiras, hoteis para estrangeiros, prédios altos e centros de compras. Nada para mim ali, teria que procurar a vida da cidade em outros lugares. E isso fica para as próximas partes deste texto.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ciudades-creativas-%E2%80%93-parte-1&quot; title=&quot;Ciudades Creativas – parte 1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Ano passado, fui gentilmente convidado pela Funda&amp;ccedil;&amp;atilde;o Kreanta a participar da quinta edi&amp;ccedil;&amp;atilde;o das Jornadas Ciudades Creativas, no come&amp;ccedil;o de outubro em Medell&amp;iacute;n, Col&amp;ocirc;mbia. &amp;Eacute; um semin&amp;aacute;rio nascido na Espanha que j&amp;aacute; h&amp;aacute; alguns anos debate a articula&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o de conhecimento como instrumento de transforma&amp;ccedil;&amp;atilde;o urbana. Talvez reflexo da crise econ&amp;ocirc;mica europeia, eles atravessaram o Atl&amp;acirc;ntico - e pelo que entendi pretendem permanecer do lado de c&amp;aacute;.Confesso que em um primeiro momento fiquei com o p&amp;eacute; atr&amp;aacute;s justamente porque me incomodam tantos projetos de &amp;quot;economia criativa&amp;quot; que estimulam uma ret&amp;oacute;rica excludente, submissa aos mecanismos do capital internacional, com todas as implica&amp;ccedil;&amp;otilde;es negativas que criam. Mas depois de conversar um pouco com pessoas na Col&amp;ocirc;mbia envolvidas com o semin&amp;aacute;rio, e de dar uma olhada no que tinha acontecido nas edi&amp;ccedil;&amp;otilde;es anteriores (2009, 2010, 2011), entendi que eles t&amp;ecirc;m uma preocupa&amp;ccedil;&amp;atilde;o genu&amp;iacute;na em aprofundar as quest&amp;otilde;es e encontrar maneiras de equilibrar o desenvolvimento das pr&amp;aacute;ticas que adotam esses discursos.Eu viajaria a Medell&amp;iacute;n em uma ter&amp;ccedil;a-feira. Na manh&amp;atilde; anterior, estava arrumando minha mala em Campinas quando vi um email do Felipe Cabral na lista da MetaReciclagem, convidando quem quisesse a participar de um encontro com a nova Ministra da Cultura Marta Suplicy, no Coletivo Digital. Apressei o passo para chegar a tempo. A reuni&amp;atilde;o parecia uma daquelas cenas de filme medieval: a audi&amp;ecirc;ncia com a rainha. Alternadamente, representantes de diversos projetos e movimentos eram instados a externar suas demandas. Pedi o microfone e comentei sobre o edital de bolsas de cultura digital experimental que eu e Maira desenvolvemos durante a investiga&amp;ccedil;&amp;atilde;o Rede//Labs em 2010. Na &amp;eacute;poca, chegamos a redigir a minuta do edital e deix&amp;aacute;-lo pronto para sair, mas a gest&amp;atilde;o Ana de Hollanda engavetou tudo. A nova ministra falou que ia investigar, encaminhou a quest&amp;atilde;o para uma assessora (e at&amp;eacute; hoje n&amp;atilde;o ouvi mais falar disso, mas tenhamos paci&amp;ecirc;ncia porque o ritmo da burocracia &amp;eacute; esse mesmo). O encontro tamb&amp;eacute;m foi positivo para rever um monte de gente boa. O ponto alto foi quando TC, da Casa de Cultura Tain&amp;atilde;, presenteou a ministra com um baob&amp;aacute;. Sa&amp;iacute; da reuni&amp;atilde;o e ainda consegui uma sess&amp;atilde;o de acupuntura, para regular os parafusos que tinham desestabilizado nos Estados Unidos.Acordei &amp;agrave;s cinco da manh&amp;atilde; na ter&amp;ccedil;a-feira para pegar o &amp;ocirc;nibus de Congonhas at&amp;eacute; Guarulhos antes do tr&amp;acirc;nsito come&amp;ccedil;ar. S&amp;atilde;o Paulo nesse hor&amp;aacute;rio &amp;eacute; uma outra cidade. Parecia at&amp;eacute; civilizada. Pessoas conversando nas banquinhas de comida. Uma ave de rapina (carcar&amp;aacute;, gavi&amp;atilde;ozinho?) na beira da 23 de maio. E nenhum tr&amp;acirc;nsito. O trajeto CGH-GRU passou em quarenta minutos. Podia ser sempre assim. Como faz falta esse trem&amp;hellip;Eu j&amp;aacute; havia feito o check-in pela internet. Desci do &amp;ocirc;nibus e peguei a fila da Avianca no guich&amp;ecirc; do lado de fora. S&amp;oacute; depois de alguns minutos me disseram que para voo internacional deveria fazer l&amp;aacute; dentro. Sem crise, entreguei a bagagem e entrei. S&amp;oacute; l&amp;aacute; dentro percebi que tinha esquecido de pegar dinheiro. N&amp;atilde;o tinha certeza se conseguiria sacar direto de caixas autom&amp;aacute;ticos na Col&amp;ocirc;mbia. Decidi sair pela alf&amp;acirc;ndega, pegar alguns reais e entrar de novo. N&amp;atilde;o funciono bem de manh&amp;atilde; cedo.O avi&amp;atilde;o (A330) era novo e bem espa&amp;ccedil;oso. Tinha sisteminha de v&amp;iacute;deo pessoal e uma porta USB para carregar dispositivos m&amp;oacute;veis. O voo da Avianca foi bem tranquilo. Tivemos um caf&amp;eacute; da manh&amp;atilde; razo&amp;aacute;vel. Ao fim do voo de seis horas, um lanche fraquinho com sandu&amp;iacute;che. Ao meu lado, voava uma argentina que saia de seu pa&amp;iacute;s pela primeira vez para um encontro da igreja. N&amp;atilde;o conversamos muito, e nem senti falta. Divers&amp;otilde;es eletr&amp;ocirc;nicas ocupando a mente.Desci em Bogot&amp;aacute;. O rapaz da alf&amp;acirc;ndega n&amp;atilde;o era simp&amp;aacute;tico, mas a carta de convite resolveu a entrada. Tomei o &amp;ocirc;nibus interno at&amp;eacute; o terminal dom&amp;eacute;stico. Tentei sacar pesos em todos os caixas eletr&amp;ocirc;nicos do aeroporto, sem sucesso. Ainda bem que havia sacado aqueles trocados no Brasil. Dei uma volta por ali e acabei entrando para a sala de embarque, acreditando que haveria alguma coisa decente para almo&amp;ccedil;ar. Nada. Gastei mais dinheiro do que gostaria para comer uma tortilla e um quibe. Eu havia acabado de adquirir meu computador, e ainda n&amp;atilde;o tinha resolvido uns bugs do wifi. N&amp;atilde;o consegui me conectar a nenhuma rede no aeroporto.O voo de Bogot&amp;aacute; a Medell&amp;iacute;n &amp;eacute; muito r&amp;aacute;pido, nem d&amp;aacute; tempo para servirem comida. Mas o visual &amp;eacute; lindo: montanhas arredondadas, esverdeadas. Quase chegando, zonas de mata e pequenos ranchos rurais d&amp;atilde;o a paisagem.Desci do avi&amp;atilde;o. O aeroporto &amp;eacute; novinho. Um motorista me aguardava. Nos quarenta minutos saindo do cen&amp;aacute;rio rural de montanha em dire&amp;ccedil;&amp;atilde;o &amp;agrave; cidade incrustada no meio de um vale, pude ter uma primeira impress&amp;atilde;o sobre o efeito simb&amp;oacute;lico da transforma&amp;ccedil;&amp;atilde;o efetiva que aconteceu em Medell&amp;iacute;n. L&amp;ecirc;-se muito sobre as mudan&amp;ccedil;as na cidade, e eu n&amp;atilde;o costumo acreditar muito no que leio. O motorista demonstrava um amor pela cidade, ou nem tanto pela cidade quanto pelo que tem mudado na cidade nessas &amp;uacute;ltimas d&amp;eacute;cadas, que me deixou curioso. Nos dias seguintes eu teria outros sinais dessa transforma&amp;ccedil;&amp;atilde;o.O hotel era metido: j&amp;aacute; de cara, o jantar &amp;ldquo;leve&amp;rdquo; tinha at&amp;eacute; creme de aspargos. Ficava em um bairro cheio de ladeiras, hoteis para estrangeiros, pr&amp;eacute;dios altos e centros de compras. Nada para mim ali, teria que procurar a vida da cidade em outros lugares. E isso fica para as pr&amp;oacute;ximas partes deste texto.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-criativas">cidades criativas</category>
 <category domain="http://efeefe.no-ip.org/tag/ciudades-creativas">ciudades creativas</category>
 <category domain="http://efeefe.no-ip.org/tag/colombia">colômbia</category>
 <category domain="http://efeefe.no-ip.org/tag/economia-criativa">economia criativa</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/medelin">medelín</category>
 <category domain="http://efeefe.no-ip.org/tag/medellin">medellín</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 16 Mar 2013 01:49:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12947 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
