<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - participação social</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1168/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Quarta Conferência Municipal de Cultura de Ubatuba</title>
 <link>http://efeefe.no-ip.org/blog/quarta-conferencia-municipal-de-cultura-de-ubatuba</link>
 <description>&lt;p&gt;Sim, Ubatuba &amp;eacute; uma cidade onde a gente anda de bicicleta, vai &amp;agrave; praia, percorre trilhas e reclama de mosquitos. Tamb&amp;eacute;m &amp;eacute; um lugar onde se encontram vegetais org&amp;acirc;nicos e peixes produzidos localmente. E onde convivem muitas culturas.&lt;/p&gt;
&lt;p&gt;Mas talvez mais importante, Ubatuba &amp;eacute; uma terra onde mesmo em um s&amp;aacute;bado chuvoso no meio de um feriado estendido, dezenas de pessoas passaram o dia inteiro debatendo pol&amp;iacute;ticas culturais para o futuro da cidade. Podia ser melhor. Podia ser mais claro. Podia ser mais efetivo. Teria mais gente, n&amp;atilde;o fosse uma s&amp;eacute;rie de erros que come&amp;ccedil;aram dois anos atr&amp;aacute;s. Os cinquenta que estavam presentes hoje deveriam ter sido cento e cinquenta. A gente podia ter perdido menos tempo e ter feito mais. Sempre.&lt;/p&gt;
&lt;p&gt;Mas chegamos ao fim do dia. E chegamos ao fim de um processo de dezesseis encontros, que recupera um processo de dois anos, que recupera um processo que vem desde a d&amp;eacute;cada passada. E mesmo com todas as ressalvas e mesmo com todo o cansa&amp;ccedil;o ficou uma sensa&amp;ccedil;&amp;atilde;o positiva. De que &amp;eacute; at&amp;eacute; poss&amp;iacute;vel estragar, por falta de habilidade, um processo coletivo. Mas que enquanto houver gente disposta a recuper&amp;aacute;-lo, existe esperan&amp;ccedil;a. E o brilhante insight de uma amiga e agora colega conselheira, de que Ubatuba n&amp;atilde;o &amp;eacute; s&amp;oacute; a capital do surf, da mata atl&amp;acirc;ntica, da economia solid&amp;aacute;ria (e da cultura p&amp;oacute;s-digital). Pois &amp;eacute;, tem mais: Ubatuba &amp;eacute; boa de resist&amp;ecirc;ncia coletiva. Este foi somente um pequeno epis&amp;oacute;dio.&lt;/p&gt;
&lt;p&gt;E fico feliz de pela primeira vez na vida ser integrante de um conselho de pol&amp;iacute;ticas p&amp;uacute;blicas, ocupando a cadeira de cultura urbana e digital. Vamos em frente, que temos um plano a redigir, aprovar e implantar. E agora com mais comunica&amp;ccedil;&amp;atilde;o pela internet, afinal t&amp;ocirc; na &amp;aacute;rea.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/participacao-social">participação social</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 06 Sep 2015 02:53:28 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13321 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
