<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - ciudadescreativas</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1044/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Milhas, montanhas e aprendizados</title>
 <link>http://efeefe.no-ip.org/agregando/milhas-montanhas-e-aprendizados</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Época agitada, não tem sobrado muito tempo para escrever. Resumindo rapidamente: em setembro estive (pela primeira vez) nos Estados Unidos, mais especificamente no meio do deserto montanhoso em Albuquerque, Novo México. Participava do &lt;a href=&quot;http://isea2012.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ISEA&lt;/a&gt;, simpósio internacional de arte eletrônica. Encontrei aliadxs, conheci gente nova, vi um monte de personagens que pareciam caricaturas, fiquei meio abalado com episódios e reminiscências. No início de outubro parti para Medellín, na Colômbia, para participar das Jornadas &lt;a href=&quot;http://ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ciudades Creativas&lt;/a&gt;. Algumas semanas depois, ainda fiz um bate-volta ao Rio de Janeiro para conferir o último dia do Lab no &lt;a href=&quot;http://nano.eba.ufrj.br/hip3rorganicos/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Hip3rorgânicos&lt;/a&gt;. E ontem à noite cheguei a Mauá para participar do &lt;a href=&quot;http://nuvem.tk/?autonomias/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Interactivos?&#039;12 Autonomias&lt;/a&gt;, onde estamos desenvolvendo novas derivações da &lt;a href=&quot;http://desvio.cc/blog/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt;, incorporando experiências do Vincenzo Tozzi com sincronização de máquinas em redes eventualmente conectadas.&lt;/p&gt;
&lt;p&gt;Cada um desses episódios merece um relato em si. Um dia eu chego lá, mas por enquanto vai só esse post como índice. Curioso que três desses destinos recentes (Albuquerque, Medellín e Mauá) estão na montanha.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/milhas-montanhas-e-aprendizados&quot; title=&quot;Milhas, montanhas e aprendizados&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;&amp;Eacute;poca agitada, n&amp;atilde;o tem sobrado muito tempo para escrever. Resumindo rapidamente: em setembro estive (pela primeira vez) nos Estados Unidos, mais especificamente no meio do deserto montanhoso em Albuquerque, Novo M&amp;eacute;xico. Participava do ISEA, simp&amp;oacute;sio internacional de arte eletr&amp;ocirc;nica. Encontrei aliadxs, conheci gente nova, vi um monte de personagens que pareciam caricaturas, fiquei meio abalado com epis&amp;oacute;dios e reminisc&amp;ecirc;ncias. No in&amp;iacute;cio de outubro parti para Medell&amp;iacute;n, na Col&amp;ocirc;mbia, para participar das Jornadas Ciudades Creativas. Algumas semanas depois, ainda fiz um bate-volta ao Rio de Janeiro para conferir o &amp;uacute;ltimo dia do Lab no Hip3rorg&amp;acirc;nicos. E ontem &amp;agrave; noite cheguei a Mau&amp;aacute; para participar do Interactivos?&amp;#39;12 Autonomias, onde estamos desenvolvendo novas deriva&amp;ccedil;&amp;otilde;es da ZASF, incorporando experi&amp;ecirc;ncias do Vincenzo Tozzi com sincroniza&amp;ccedil;&amp;atilde;o de m&amp;aacute;quinas em redes eventualmente conectadas.Cada um desses epis&amp;oacute;dios merece um relato em si. Um dia eu chego l&amp;aacute;, mas por enquanto vai s&amp;oacute; esse post como &amp;iacute;ndice. Curioso que tr&amp;ecirc;s desses destinos recentes (Albuquerque, Medell&amp;iacute;n e Mau&amp;aacute;) est&amp;atilde;o na montanha.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/albuquerque">albuquerque</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ciudadescreativas">ciudadescreativas</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hiperorganicos">hiperorganicos</category>
 <category domain="http://efeefe.no-ip.org/tag/interactivos">interactivos</category>
 <category domain="http://efeefe.no-ip.org/tag/isea">isea</category>
 <category domain="http://efeefe.no-ip.org/tag/maua">mauá</category>
 <category domain="http://efeefe.no-ip.org/tag/nuvem">nuvem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/rio">rio</category>
 <category domain="http://efeefe.no-ip.org/tag/rj">rj</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Tue, 06 Nov 2012 00:28:57 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12882 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
