<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - android</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/717/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel #1</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A primeira edição do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt; começou hoje em Ubatuba. Na verdade, já estávamos trabalhando e preparando algumas coisas ao longo da semana passada. Os &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaios Tropixel&lt;/a&gt; propõem-se a estender e aprofundar questões que surgiram durante a realização do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/o-festival&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Tropixel&lt;/a&gt;, em outubro de 2013, além de começar a preparar o terreno para a próxima edição do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edição, aproximamos dois eixos: mapeamento comunitário e monitoramento ambiental. A ideia é articular o vocabulário das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.&lt;/p&gt;
&lt;p&gt;Quarta-feira, &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt; chegou de São Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Informática na Escola Técnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educação na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espaço TEC de Ubatuba - para começar a testar um sensor de &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oxigênio Dissolvido&lt;/a&gt; e fazer as primeiras experiências no sentido de construir sensores de qualidade de água para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. É necessário acrescentar que temos consciência de que o Oxigênio Dissolvido é somente uma entre diversas mensurações possíveis para verificar a qualidade de água. É um dado que varia a partir de diversas condições, e portanto não é uma medida definitiva. Mas na proposta de primeiro passo em um laboratório que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um começo apropriado. No momento, não estamos buscando um índice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da água que corre por ele.&lt;/p&gt;
&lt;p&gt;Hoje à tarde, como dizia, começamos com a programação mais intensiva. Esta edição do Ensaio Tropixel é uma parceria com o &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt;, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Velázquez veio a Ubatuba trazendo um drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt;. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a atenção da oficina ao Rio Acaraú, que vem desde o pé da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itaguá até chegar ao mar. A ideia hoje era juntarmos uma reflexão com referência na cartografia - voltar os olhos para o chão, as curvas do rio e as maneiras de chegar até ele - com a possibilidade de gerar dados a partir de um protótipo de sensor.&lt;/p&gt;
&lt;p&gt;Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a missão de registrar os trajetos com imagens e anotações. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medições com o sensor e imagens aéreas com o drone. Em seguida, paramos em um ponto entre Itaguá e Tenório que tem outro acesso ao rio. Por fim, paramos na foz do Acaraú no canto direito do Itaguá, ao lado do morro.&lt;/p&gt;
&lt;p&gt;Encerramos o dia com trilhas de GPS, dados de testes de oxigênio dissolvido na água e imagens aéreas. Amanhã, domingo, das 10h às 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro está marcado para o Terminal Marítimo Comodoro Magalhães, no canto direito do Itaguá (pouco depois da Capitão Felipe). A programação é aberta a todos os interessados.&lt;/p&gt;
&lt;p&gt;Acompanhe também:&lt;/p&gt;

	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Imagens no Flickr&lt;/a&gt;
	
		&lt;a href=&quot;https://twitter.com/search?q=%23tropixel&amp;src=hash&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;#tropixel no Twitter&lt;/a&gt;
	
		&lt;a href=&quot;https://drive.google.com/file/d/0B0w1lmHfuaQ3cDZ2S0dkZGdnV2c/edit?usp=sharing&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Trajeto percorrido hoje (KMZ)&lt;/a&gt;
	
		&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com informações levantadas&lt;/a&gt; (em construção)
&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1&quot; title=&quot;Ensaio Tropixel #1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou hoje em Ubatuba. Na verdade, j&amp;aacute; est&amp;aacute;vamos trabalhando e preparando algumas coisas ao longo da semana passada. Os Ensaios Tropixel prop&amp;otilde;em-se a estender e aprofundar quest&amp;otilde;es que surgiram durante a realiza&amp;ccedil;&amp;atilde;o do Festival Tropixel, em outubro de 2013, al&amp;eacute;m de come&amp;ccedil;ar a preparar o terreno para a pr&amp;oacute;xima edi&amp;ccedil;&amp;atilde;o do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edi&amp;ccedil;&amp;atilde;o, aproximamos dois eixos: mapeamento comunit&amp;aacute;rio e monitoramento ambiental. A ideia &amp;eacute; articular o vocabul&amp;aacute;rio das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.Quarta-feira, Guima-san chegou de S&amp;atilde;o Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Inform&amp;aacute;tica na Escola T&amp;eacute;cnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educa&amp;ccedil;&amp;atilde;o na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espa&amp;ccedil;o TEC de Ubatuba - para come&amp;ccedil;ar a testar um sensor de Oxig&amp;ecirc;nio Dissolvido e fazer as primeiras experi&amp;ecirc;ncias no sentido de construir sensores de qualidade de &amp;aacute;gua para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. &amp;Eacute; necess&amp;aacute;rio acrescentar que temos consci&amp;ecirc;ncia de que o Oxig&amp;ecirc;nio Dissolvido &amp;eacute; somente uma entre diversas mensura&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para verificar a qualidade de &amp;aacute;gua. &amp;Eacute; um dado que varia a partir de diversas condi&amp;ccedil;&amp;otilde;es, e portanto n&amp;atilde;o &amp;eacute; uma medida definitiva. Mas na proposta de primeiro passo em um laborat&amp;oacute;rio que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um come&amp;ccedil;o apropriado. No momento, n&amp;atilde;o estamos buscando um &amp;iacute;ndice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da &amp;aacute;gua que corre por ele.Hoje &amp;agrave; tarde, como dizia, come&amp;ccedil;amos com a programa&amp;ccedil;&amp;atilde;o mais intensiva. Esta edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel &amp;eacute; uma parceria com o Labmovel, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Vel&amp;aacute;zquez veio a Ubatuba trazendo um drone Phantom 2. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a aten&amp;ccedil;&amp;atilde;o da oficina ao Rio Acara&amp;uacute;, que vem desde o p&amp;eacute; da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itagu&amp;aacute; at&amp;eacute; chegar ao mar. A ideia hoje era juntarmos uma reflex&amp;atilde;o com refer&amp;ecirc;ncia na cartografia - voltar os olhos para o ch&amp;atilde;o, as curvas do rio e as maneiras de chegar at&amp;eacute; ele - com a possibilidade de gerar dados a partir de um prot&amp;oacute;tipo de sensor.Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a miss&amp;atilde;o de registrar os trajetos com imagens e anota&amp;ccedil;&amp;otilde;es. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medi&amp;ccedil;&amp;otilde;es com o sensor e imagens a&amp;eacute;reas com o drone. Em seguida, paramos em um ponto entre Itagu&amp;aacute; e Ten&amp;oacute;rio que tem outro acesso ao rio. Por fim, paramos na foz do Acara&amp;uacute; no canto direito do Itagu&amp;aacute;, ao lado do morro.Encerramos o dia com trilhas de GPS, dados de testes de oxig&amp;ecirc;nio dissolvido na &amp;aacute;gua e imagens a&amp;eacute;reas. Amanh&amp;atilde;, domingo, das 10h &amp;agrave;s 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro est&amp;aacute; marcado para o Terminal Mar&amp;iacute;timo Comodoro Magalh&amp;atilde;es, no canto direito do Itagu&amp;aacute; (pouco depois da Capit&amp;atilde;o Felipe). A programa&amp;ccedil;&amp;atilde;o &amp;eacute; aberta a todos os interessados.Acompanhe tamb&amp;eacute;m:			Imagens no Flickr			#tropixel no Twitter			Trajeto percorrido hoje (KMZ)			Mapa com informa&amp;ccedil;&amp;otilde;es levantadas (em constru&amp;ccedil;&amp;atilde;o)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/labmovel">labmovel</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 06 Apr 2014 02:34:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13207 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Cyanogen Mod 10 - Defy Plus</title>
 <link>http://efeefe.no-ip.org/blog/cyanogen-mod-10-defy-plus</link>
 <description>&lt;p&gt;H&amp;aacute; alguns meses, pouco antes de sair em viagem, fiz algumas experi&amp;ecirc;ncias com sistemas alternativos em um celular Defy Plus da Motorola. Como costuma acontecer com gente curiosa, acabei passando do ponto (&amp;quot;t&amp;aacute; funcionando legal, mas e se eu tentar mais isso...?&amp;quot;). Al&amp;eacute;m disso, deixei a prud&amp;ecirc;ncia de lado e fui tentar atualizar o sistema com a bateria quase sem carga. Resultado: fiquei alguns dias com um celular morto - justamente aqueles dias em que estava com internet car&amp;iacute;ssima, inst&amp;aacute;vel e muito lenta, o que inviabilizava recuperar o sistema original. Tijolo mesmo, sem poder usar nem para liga&amp;ccedil;&amp;otilde;es, SMS ou c&amp;acirc;mera. Felizmente, depois consegui baixar uma c&amp;oacute;pia do firmware original (para quem passar por isso, recomendo buscar seu SBF por &lt;a href=&quot;http://sbf.droid-developers.org/umts_jordanplus/list.php&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;) e recuperei o celular com o RSD Lite (que s&amp;oacute; roda em windows). Enquanto estava em tr&amp;acirc;nsito, decidi deixar com o original mesmo. Mas nas &amp;uacute;ltimas semanas, estava ficando cada vez mais insatisfeito com ele, e resolvi tentar de novo. Segue abaixo um resumo do que fiz para instalar uma vers&amp;atilde;o do &lt;a href=&quot;http://www.cyanogenmod.org/&quot; rel=&quot;nofollow&quot;&gt;Cyanogen Mod 10&lt;/a&gt; no Motorola Defy Plus.&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/efeefe.no-ip.org/files/images/2013-07-14 00_14_23.png&quot; width=&quot;200px&quot; /&gt;Primeiro passo: obter acesso root no smartphone. Existem v&amp;aacute;rias maneiras de conseguir isso. Eu achei mais tranquilo usar a &lt;a href=&quot;http://forum.cyanogenmod.org/topic/36730-motorola-droid-razr/&quot; rel=&quot;nofollow&quot;&gt;vers&amp;atilde;o para Linux&lt;/a&gt; do script &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?t=1321582&quot; rel=&quot;nofollow&quot;&gt;Zerg Rush&lt;/a&gt;. &amp;Eacute; s&amp;oacute; rodar, seguir as instru&amp;ccedil;&amp;otilde;es, esperar aplicar e reiniciar.&lt;/li&gt;
	&lt;li&gt;
		Depois, instalei o &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?t=1032212&quot; rel=&quot;nofollow&quot;&gt;2ndinit&lt;/a&gt;. O aplicativo foi retirado da play store, ent&amp;atilde;o o mais f&amp;aacute;cil &amp;eacute; baix&amp;aacute;-lo direto do &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?t=1032212&quot; rel=&quot;nofollow&quot;&gt;f&amp;oacute;rum&lt;/a&gt;, copiar o .apk para o cart&amp;atilde;o de mem&amp;oacute;ria e mandar instalar por algum gerenciador de arquivos direto no celular. Depois de instalar, &amp;eacute; necess&amp;aacute;rio abrir o programa e habilit&amp;aacute;-lo. No pr&amp;oacute;ximo reboot, ele j&amp;aacute; deve aparecer - o menu pode ser acessado apertando o bot&amp;atilde;o de diminuir volume quando o led pisca (em azul) ap&amp;oacute;s ligar o aparelho.&lt;/li&gt;
	&lt;li&gt;
		Aproveitei para entrar no recovery e fazer um backup geral do sistema.&lt;/li&gt;
	&lt;li&gt;
		Baixei uma vers&amp;atilde;o do CM10 (Android Jelly Bean) empacotada por Quarx, &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?t=1768702&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;. A que funcionou para mim foi o de 16/06/13 (cm-10-20130616-NIGHTLY-mb526.zip). Baixei tamb&amp;eacute;m uma vers&amp;atilde;o reduzida dos aplicativos do google (gapps-jb-20121011-minimal_edited_18032013.zip, dispon&amp;iacute;vel &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?p=30988910&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;).&lt;/li&gt;
	&lt;li&gt;
		Copiei os dois arquivos .zip para o cart&amp;atilde;o SD, entrei de novo no recovery menu. Mandei apagar os dados (wipe data/factory reset), depois limpei o cache e no modo avan&amp;ccedil;ado limpei o cache dalvik. Depois voltei e mandei instalar zip do cart&amp;atilde;o SD. Comecei pelo sistema, rodando o cm10. Precisei travar algumas vezes at&amp;eacute; descobrir que o melhor jeito &amp;eacute; instalar o sistema, depois limpar de novo os dois caches, reiniciar o celular at&amp;eacute; entrar no android, e s&amp;oacute; depois voltar ao recovery menu e instalar os google apps.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Com isso, meu celular est&amp;aacute; rodando o android 4.1.2. Est&amp;aacute; macio. Um pouco mais lento do que eu gostaria, mas de toda maneira muito melhor que o sistema original. Para quem quer se aventurar, a maior parte das d&amp;uacute;vidas&amp;nbsp; de instala&amp;ccedil;&amp;atilde;o e afins podem ser sanadas nessa util&amp;iacute;ssima &lt;a href=&quot;http://forum.xda-developers.com/showthread.php?t=1795647&quot; rel=&quot;nofollow&quot;&gt;p&amp;aacute;gina de f&amp;oacute;rum&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/celular">celular</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <pubDate>Sun, 14 Jul 2013 03:24:16 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12958 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>X10e - faminto por eletricidade</title>
 <link>http://efeefe.no-ip.org/blog/x10e-faminto-por-eletricidade</link>
 <description>&lt;p&gt;Estou usando h&amp;aacute; um par de meses um celular com Android, o Xperia X10e (que chegou no fim do meu &lt;a href=&quot;http://efeefe.no-ip.org/blog/inferno-eletronico&quot; rel=&quot;nofollow&quot;&gt;inferno eletr&amp;ocirc;nico&lt;/a&gt;). O aparelho &amp;eacute; muito bom, transformou totalmente a maneira como eu acesso informa&amp;ccedil;&amp;atilde;o, tem uma c&amp;acirc;mera razo&amp;aacute;vel, etc. Mas preciso repetir uma reclama&amp;ccedil;&amp;atilde;o que j&amp;aacute; fiz antes: ele &amp;eacute; &lt;em&gt;um desastre no que se refere ao uso de energia&lt;/em&gt;. Eu cheguei a pensar que era meu uso intenso de redes wi-fi e 3G que fazia com que a bateria durasse t&amp;atilde;o pouco - o que em si j&amp;aacute; diminuiria a viabilidade dele como meu &amp;uacute;nico aparelho para dias longos - mas o pior &amp;eacute; que nem evitando essas coisas eu consegui um uso razo&amp;aacute;vel. No m&amp;ecirc;s passado precisei fazer uma viagem de bate-volta para S&amp;atilde;o Paulo. Deixei o celular carregando a noite inteira at&amp;eacute; a hora de tomar o &amp;ocirc;nibus, pela manh&amp;atilde;. Deixei a luminosidade da tela no m&amp;iacute;nimo, desliguei a rede wi-fi, configurei para ele usar somente a rede GSM (e n&amp;atilde;o a 3G), e mantive desligado o GPS e o Bluetooth. Matei todos os aplicativos e usei somente o player de m&amp;uacute;sica, com a tela desligada a maior parte do tempo. Depois de quatro horas de estrada e dez minutos de t&amp;aacute;xi, cheguei ao meu destino &lt;em&gt;quase sem carga na bateria&lt;/em&gt;!&lt;/p&gt;
&lt;p&gt;Pedi uma tomada emprestada, deixei o celular carregando por vinte minutos. Resolvi o que precisava resolver e voltei para a rodovi&amp;aacute;ria, onde encontrei uma tomada dispon&amp;iacute;vel. Meu &amp;ocirc;nibus atrasou quase uma hora, e deixei o bicho carregando ali por uns quarenta minutos enquanto conversava com um simp&amp;aacute;tico senhor pernambucano que ia visitar a fam&amp;iacute;lia em Joinville. &amp;nbsp;Chequei e-mail, twitter, essas coisas, com ele ligado na tomada. Subi no &amp;ocirc;nibus, e a bateria ainda n&amp;atilde;o estava cheia. Decidi deixar o celular parado, exceto por uma checada nos emails de hora em hora. Por precau&amp;ccedil;&amp;atilde;o, eu tinha levado na mochila o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/SmartQ-V7&quot; rel=&quot;nofollow&quot;&gt;V7&lt;/a&gt;, que serviu pra assistir a um filminho e ler uns peda&amp;ccedil;os de ebooks. Quando peguei o celular pra avisar que estava quase chegando em Ubatuba, a bateria j&amp;aacute; estava de novo perto de descarregar.&lt;/p&gt;
&lt;p&gt;Fora isso o aparelho &amp;eacute; muito bom, e certamente uma das grandes vantagens - a tela grande dele - &amp;eacute; o maior vil&amp;atilde;o na quest&amp;atilde;o da bateria. Mas n&amp;atilde;o deixa de ser totalmente invi&amp;aacute;vel para um dia inteiro longe de tomadas e carregadores. Tranquilo para quem se desloca de carro para um escrit&amp;oacute;rio, mas um p&amp;eacute; no saco pra mim. A rela&amp;ccedil;&amp;atilde;o dele com a tomada est&amp;aacute; mais pr&amp;oacute;xima de um laptop do que de um celular. Isso &amp;eacute;&amp;nbsp;p&amp;eacute;ssimo, especialmente para uma empresa que teoricamente est&amp;aacute; bem posicionada no &lt;a href=&quot;http://www.greenpeace.org/international/en/campaigns/toxics/electronics/Guide-to-Greener-Electronics/&quot; rel=&quot;nofollow&quot;&gt;guia de eletr&amp;ocirc;nicos verdes do Greenpeace&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/sonyericsson">sonyericsson</category>
 <category domain="http://efeefe.no-ip.org/tag/x10e">x10e</category>
 <category domain="http://efeefe.no-ip.org/tag/xperia">xperia</category>
 <pubDate>Mon, 18 Apr 2011 04:52:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10564 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inferno eletrônico</title>
 <link>http://efeefe.no-ip.org/blog/inferno-eletronico</link>
 <description>&lt;p&gt;No come&amp;ccedil;o de novembro sa&amp;iacute;mos de Ubatuba para alguns meses em S&amp;atilde;o Paulo. Eu estava organizando um debate no &lt;a href=&quot;http://culturadigital.br/forum2010&quot; rel=&quot;nofollow&quot;&gt;F&amp;oacute;rum da Cultura Digital&lt;/a&gt;&amp;nbsp;e seguiria depois para um bate-volta a BH, para participar da abertura da mostra&amp;nbsp;&lt;a href=&quot;http://desvio.cc/blog/gambhiologos&quot; rel=&quot;nofollow&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;. Depois disso, j&amp;aacute; hav&amp;iacute;amos planejado continuar em Sampa at&amp;eacute; pelo menos um m&amp;ecirc;s depois que a &lt;a href=&quot;http://efeefe.no-ip.org/blog/isadora&quot; rel=&quot;nofollow&quot;&gt;Isadora&lt;/a&gt; nascesse. Antes de sair de Ubatuba, arranquei o HD do meu computador desktop (com todos os meus arquivos importantes) e o instalei dentro de um case externo.&lt;/p&gt;
&lt;p&gt;Chegando em S&amp;atilde;o Paulo, come&amp;ccedil;ou a zona. Meu celular, um nokia E71 (o fusca dos smartphones), come&amp;ccedil;ou a dar problemas. N&amp;atilde;o conectava, reiniciava sozinho, travava direto. Ainda dei um pouco de sobrevida a ele reinstalando (pela terceira vez em um ano) o firmware. Mas no fim de dezembro liguei pra TIM pra reclamar de alguma coisa da minha conta e acabei for&amp;ccedil;ando a barra pra ganhar outro aparelho. Se fosse uns meses antes, eu at&amp;eacute; estaria disposto a arriscar o Nokia N900 por causa do maemo, com o qual eu j&amp;aacute; tinha brincado &lt;a href=&quot;http://rede.metareciclagem.org/assunto/maemo&quot; rel=&quot;nofollow&quot;&gt;um pouco&lt;/a&gt;. Mas o relativo isolamento do sistema, a empata&amp;ccedil;&amp;atilde;o eterna do Symbian e, por outro lado, algumas experi&amp;ecirc;ncias que eu &lt;a href=&quot;http://rede.metareciclagem.org/assunto/android&quot; rel=&quot;nofollow&quot;&gt;tinha feito com o Android&lt;/a&gt;&amp;nbsp;me convenceram a dar uma chance ao robozinho. Perguntei pra mo&amp;ccedil;a o que eles tinham com Android e ela me ofereceu um &amp;quot;mailistoni dois&amp;quot;. Eu tinha visto meia d&amp;uacute;zia de &lt;em&gt;geeks&lt;/em&gt; felizes com ele, e topei. Ela falou que chegaria em &amp;quot;sete a nove dias &amp;uacute;teis&amp;quot;.&lt;/p&gt;
&lt;p&gt;Enquanto isso, meu laptop (&amp;quot;Saci&amp;quot;, um Samsung NC10) tamb&amp;eacute;m come&amp;ccedil;ou a dar problemas: o cooler fazia mais barulho que a ventoinha do Opala que eu tive h&amp;aacute; uns anos. Usei a chave de fenda com os dezessete (!) parafusos que seguram a tampa de baixo, tentei limpar e nada. Continuou barulhento. At&amp;eacute; encontrei um cooler novo no ebay por uns 15 d&amp;oacute;lares, mas pra entregar em 45 dias. Teria que tomar cuidado pra n&amp;atilde;o ferver o bicho. A&amp;iacute; na semana seguinte a tela dele come&amp;ccedil;ou a ficar psicod&amp;eacute;lica: as cores ficavam mudando, invertidas, coloridas, dan&amp;ccedil;ando. Brazileiro falou no tu&amp;iacute;ter: &amp;quot;transforma em arte&amp;quot;. Pra isso at&amp;eacute; tudo bem, mas pra ler e escrever tava complicado. Comecei a pesquisar novos PCs. N&amp;atilde;o gostei de nenhum modelo que a Dell vende no Brasil, descartei Acer e Compaq por traumas passados, Sony pelo pre&amp;ccedil;o.&amp;nbsp;Infelizmente, nenhum fabricante conseguiu juntar todos os atributos que eu queria: teclado decente, tela entre 10&amp;quot; e 12&amp;quot;, boa bateria, constru&amp;ccedil;&amp;atilde;o s&amp;oacute;lida, mouse razo&amp;aacute;vel, sustentabilidade, pre&amp;ccedil;o bom.&amp;nbsp;Acabei ficando entre modelos da Asus e Lenovo. A Lenovo tem um score terr&amp;iacute;vel no &lt;a href=&quot;http://www.greenpeace.org/international/en/campaigns/toxics/electronics/Guide-to-Greener-Electronics/&quot; rel=&quot;nofollow&quot;&gt;Guia de Eletr&amp;ocirc;nicos Verdes&lt;/a&gt; do Greenpeace, enquanto a Asus nem consta no guia. Eu quase comprei o Asus 1201T, mas na &amp;uacute;ltima hora um amigo conseguiu um desconto indecente no Lenovo, e acabei encomendando o&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/x100-opener&quot; rel=&quot;nofollow&quot;&gt;Thinkpad X100e&lt;/a&gt;. Pra compensar a minha falta com o meio ambiente, tenho a dizer que os outros thinkpads que conheci duraram cerca de meia d&amp;eacute;cada de uso intenso, e espero que o X100 siga essa linha.&lt;/p&gt;
&lt;p&gt;O celular n&amp;atilde;o chegava e n&amp;atilde;o chegava. Eu encomendei no dia 26 de novembro. No meio de janeiro, liguei uma vez mais pra TIM. Primeiro a mo&amp;ccedil;a me falou que na semana seguinte chegaria. Depois uma outra mo&amp;ccedil;a me disse que &amp;quot;o mailistoni dois est&amp;aacute; fora de estoque&amp;quot;. Eles venderam tudo e n&amp;atilde;o entregaram o meu. Soltei os cachorros e ganhei mais uns reais de cr&amp;eacute;dito. Acabei encomendando outro aparelho, o Sony Ericsson Xperia X10. Ele n&amp;atilde;o tem teclado f&amp;iacute;sico, mas pelo menos o fabricante est&amp;aacute; bem colocado no guia de eletr&amp;ocirc;nicos verdes (muito melhor que a Motorola). Dessa vez, o aparelho chegou relativamente r&amp;aacute;pido: em duas semanas, eu estava usando o Android. N&amp;atilde;o me arrependo de ter largado a Nokia. Na verdade, depois do recente an&amp;uacute;ncio da parceria deles com a Microsoft eu tenho certeza de que acertei. O aparelho tem uma tela gigante, &amp;eacute; bem est&amp;aacute;vel e tem configura&amp;ccedil;&amp;otilde;es boas (clock, mem&amp;oacute;ria, etc.). Falta o r&amp;aacute;dio FM e a bateria gasta demais, mas isso &amp;eacute; meio inevit&amp;aacute;vel. Tenho usado softwares como o Aldiko pra ler ebooks, o fant&amp;aacute;stico &lt;a href=&quot;http://code.google.com/p/osmtracker-android/&quot; rel=&quot;nofollow&quot;&gt;OSM Tracker&lt;/a&gt; para gravar trilhas de GPS (pro projeto de mapeamento do &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt;&amp;nbsp;- j&amp;aacute; estou dando uns rol&amp;ecirc;s de bicicleta por Ubatuba), e ainda estou aprendendo um monte de possibilidades de integra&amp;ccedil;&amp;atilde;o do Android com outras plataformas como o &lt;a href=&quot;http://www.omgubuntu.co.uk/2010/09/android-notifications-on-ubuntu/&quot; rel=&quot;nofollow&quot;&gt;Android Notifier&lt;/a&gt; para o Ubuntu, o &lt;a href=&quot;https://launchpad.net/tomdroid&quot; rel=&quot;nofollow&quot;&gt;Tomdroid&lt;/a&gt; para acessar notas do Tomboy e mais um monte de coisas.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; o laptop chegou ainda no fim de dezembro. Fiz um backup dos dados do meu computador antigo usando o HD externo. Instalei o Ubuntu Maverick para 64 bits no novo, transferi os dados pra ele. Resolvi alguns detalhes de configura&amp;ccedil;&amp;atilde;o do Ubuntu e... comecei a ter problemas. Nem ouvir m&amp;uacute;sica com mplayer estava rolando - o som pulava, etc. Cheguei a roubar a mem&amp;oacute;ria RAM do outro laptop, e nada.&amp;nbsp;Nos testes pra configurar o suspend, fiquei duas ou tr&amp;ecirc;s vezes com o sistema pendurado: a m&amp;aacute;quina travava, eu for&amp;ccedil;ava o reboot e acabava sem acesso ao sistema. Depois de subir um sistema em LiveCD, rodar fsck e identificar alguns bad blocks, ele voltava. Tentei reinstalar, com a vers&amp;atilde;o anterior do Ubuntu. Mesma coisa. Atualizei a BIOS. Nada. Quando isso se repetiu muitas vezes (em 21 de janeiro), liguei pra assist&amp;ecirc;ncia t&amp;eacute;cnica. Eles me orientaram a rodar um programa de diagn&amp;oacute;stico dispon&amp;iacute;vel na BIOS, que s&amp;oacute; confirmou que o disco tinha vindo com defeito. Ficaram de me substitui-lo. Voltei para o computador antigo, mas j&amp;aacute; tinha exclu&amp;iacute;do meus dados de l&amp;aacute;. Depois de uns dias brigando com a tela dele, acabei pegando o HD e instalando no novo. Acabei instalando de novo o Ubuntu, mas n&amp;atilde;o me preocupei muito em fazer tudo funcionar ou copiar meus arquivos, j&amp;aacute; que o disco novo chegaria logo. No fim das contas, ele demorou. Fiquei quase duas semanas sem acesso aos meus arquivos, at&amp;eacute; que o HD chegou em S&amp;atilde;o Paulo. Uma amiga trouxe ele pra mim no fim de semana. Antes de qualquer coisa, rodei o programa de diagn&amp;oacute;stico da BIOS. Aparentemente, tudo ok.&lt;/p&gt;
&lt;p&gt;Comecei tudo de novo - instalar Ubuntu, configurar, resolver pequenos bugs. Acho que foi a quarta ou quinta instala&amp;ccedil;&amp;atilde;o em menos de um m&amp;ecirc;s. Quando fui copiar o backup do meu HD externo, nada. Conectei o cabo e ele nem deu sinal. N&amp;atilde;o montou, n&amp;atilde;o apareceu nos logs do sistema, nada. Levei o HD pra outro computador da casa. Nada. P&amp;acirc;nico. Grande parte do que eu tenho nesse HD n&amp;atilde;o existe mais - s&amp;atilde;o dados copiados de CDs e DVDs que j&amp;aacute; mofaram. Resolvi tirar o HD da gaveta e retorn&amp;aacute;-lo pro desktop. Antes, tive que levar o gabinete at&amp;eacute; a oficina pra tomar um jato de ar - em tr&amp;ecirc;s meses sem uso, tinha acumulado uma grossa camada de poeira. Liguei, e felizmente funcionou. Da&amp;iacute; foi s&amp;oacute; mandar ver - rsync -avz pra copiar o backup para um outro HD externo que temos aqui em casa, e depois finalmente - depois de quase dois meses - voltar a ter um ambiente de trabalho est&amp;aacute;vel com todos os meus arquivos.&lt;/p&gt;
&lt;p&gt;Em tempo:&amp;nbsp;ainda estou brigando com o driver pra placa rtl8192se_pci (a vers&amp;atilde;o disponibilizada pelo fabricante n&amp;atilde;o compila no sistema operacional de 64 bits, e a vers&amp;atilde;o que vem com o ubuntu &amp;eacute; meio inst&amp;aacute;vel), mas de resto tudo est&amp;aacute; OK.&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/nc10">nc10</category>
 <category domain="http://efeefe.no-ip.org/tag/symbian">symbian</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/x100e">x100e</category>
 <pubDate>Mon, 14 Feb 2011 17:25:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10013 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Testando um tablete - Smartq V7</title>
 <link>http://efeefe.no-ip.org/agregando/testando-um-tablete-smartq-v7</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Eu tenho uma curiosidade perene sobre informação e mobilidade (alguns posts sobre isso &lt;a href=&quot;http://efeefe.no-ip.org/tag/mobile&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;). Me dá alguma preguiça e muita repulsa a ânsia da indústria (e da imprensa especializada, seu braço armado) pela obsolescência, pelo fetiche consumista e pelo aprisionamento de pessoas a plataformas. Por outro lado, sei que essas plataformas criam um monte de possibilidades que não são possíveis com o suporte de rede que a gente está mais habituado - computadores, etc.&lt;a href=&quot;/blog/03-12-10/Testando-um-tablete-Smartq-V7&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/esporo/UbaLab&quot; rel=&quot;nofollow&quot;&gt;UbaLab&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/gid">gid</category>
 <category domain="http://efeefe.no-ip.org/tag/hardware">hardware</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/review">review</category>
 <category domain="http://efeefe.no-ip.org/tag/smart-devices">smart devices</category>
 <category domain="http://efeefe.no-ip.org/tag/smartq-v7">smartq v7</category>
 <category domain="http://efeefe.no-ip.org/tag/teste">teste</category>
 <pubDate>Fri, 03 Dec 2010 23:41:39 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9469 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
