<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-ii by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>O reveillon das muitas barreiras - parte II | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>O reveillon das muitas barreiras - parte II</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 11/01/2010 - 00:49 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_584 first"><a href="../../tag/barreiras/" rel="tag" title="">barreiras</a></li>
<li class="taxonomy_term_585"><a href="../../tag/chuvas/" rel="tag" title="">chuvas</a></li>
<li class="taxonomy_term_387"><a href="../../tag/cunha/" rel="tag" title="">cunha</a></li>
<li class="taxonomy_term_586"><a href="../../tag/deslizamentos/" rel="tag" title="">deslizamentos</a></li>
<li class="taxonomy_term_583"><a href="../../tag/reveillon/" rel="tag" title="">reveillon</a></li>
<li class="taxonomy_term_270 last"><a href="../../tag/taua%c3%a7uri/" rel="tag" title="">tauaçuri</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><blockquote>
<p><em>(continua&ccedil;&atilde;o </em><a href="../o-reveillon-das-muitas-barreiras-parte-i/" rel="nofollow"><em>desse post</em></a><em>)</em></p>
</blockquote>
<p>A chuva havia parado totalmente. Percorremos o curto trecho de asfalto at&eacute; a sa&iacute;da para a estrada de terra da Barra sem problemas. Em pouco tempo, paramos no mesmo lugar da noite anterior: um rio cruzava a estrada. Nem sinal do carro que estava l&aacute; na madrugada. Descemos para verificar se era poss&iacute;vel atravessar. Peguei um peda&ccedil;o de madeira para testar a profundidade. Em alguns pontos, chegava a meio metro. Em um passo equivocado, afundei tanto a perna que a bota encheu de &aacute;gua - encharcando de novo a meia que tinha secado pela manh&atilde;.</p>
<p>O vizinho com a Ranger, que nos acompanhou desde a pousada, tentaria passar primeiro - pela esquerda, que parecia mais tranquila. Como n&atilde;o sab&iacute;amos se poder&iacute;amos seguir em frente com os carros normais, Thalita e Irene iriam de carona na ca&ccedil;amba dele. Ele acelerou - at&eacute; um pouco demais na minha opini&atilde;o - e passou corcoveando. Decidimos tentar. A Ecosport do Ricardo passou f&aacute;cil, a gente n&atilde;o teve problemas com o bom e velho Uninho, e nem o Michael com a Saveiro. J&aacute; o Gol da Irene passou, mas logo depois apagou. Tentamos empurrar, e nada. Abrimos o cap&ocirc;. &Eacute; um saco chegar nas velas do Gol - para tirar o filtro de ar e o suporte dele, precisamos de uma chave de fenda - que felizmente um metarecicleiro sempre tem por perto ;). Mas as velas n&atilde;o pareciam ter molhado. Acabamos amarrando o Gol na Ecosport e seguimos jornada.</p>
<p><img alt="tentando dar um jeito no carro da Irene" src="http://farm5.static.flickr.com/4066/4257973148_e4645e7929_d.jpg" /></p>
<p>Pouco mais de um quil&ocirc;metro adiante, mais uma parada, ao lado da pousada Sotaque Mineiro. Um mau sinal: nem a ambul&acirc;ncia nem o jipe da pol&iacute;cia (acho que era uma Troller ou uma JPX, n&atilde;o tenho mais certeza) conseguiam ir adiante. Um caminh&atilde;o da Elektro passava em sentido contr&aacute;rio, e o pessoal nos deu mais alguma informa&ccedil;&atilde;o - havia muitas barreiras ca&iacute;das na estrada de terra, e mesmo que fossem limpas n&atilde;o haveria como chegar na Barra porque algumas pontes haviam &quot;rodado&quot; - mais um termo que adicionei ao meu vocabul&aacute;rio.</p>
<p>O dono da Ranger disse que tinha autoriza&ccedil;&atilde;o para deixar o carro no s&iacute;tio em frente, e que continuaria a p&eacute;. Deixamos tamb&eacute;m os carros ali, e nos dividimos em dois grupos: Eu e Carol, Daisy, Thalita, Thyago e Fernanda descer&iacute;amos os oito quil&ocirc;metros de terra, e o restante tentaria ficar pela pousada at&eacute; a gente dar not&iacute;cia. Sa&iacute;mos meio apressados, levando um pacote de polvilho, os queijos e uma garrafa de &aacute;gua, al&eacute;m de casacos e alguns pertences pessoais.</p>
<p>Logo nos primeiros metros, entendemos por que era imposs&iacute;vel seguir de carro. Marcas de pneus grandes. Entre os pneus, a lama bateria no meu joelho. Duas grandes quedas de barreiras. Seguimos em frente. Descer aquela estrada de terra com aquelas pessoas n&atilde;o poderia deixar de evocar a sociedade do anel - os hobbits saindo pela primeira vez do Condado. Fellowship of the polvilho!</p>
<p>Eu nunca tinha feito aquele trecho a p&eacute; - no m&aacute;ximo tinha escutado a Irene contando de quando desceu sozinha, durante a noite. Existe uma certa magia de conhecer a estrada aos poucos - um outro ritmo, evocando a outras &eacute;pocas. Dias depois eu li em algum lugar que Cunha tem mais de 2000km de estradas de terra. Pensei bastante na &eacute;poca da coloniza&ccedil;&atilde;o, na Estrada Real que ligava as Minas Geraes aos portos. Um jipe da pol&iacute;cia voltava. N&atilde;o haviam conseguido passar. Marcas de trator, tamb&eacute;m. Comentamos sobre como seria bom ter um cavalo naquela hora.</p>
<p><img alt="a estrada virou rio..." src="http://farm3.static.flickr.com/2695/4257972256_e76195a41d_d.jpg" /></p>
<p>Fomos ultrapassando uma s&eacute;rie de obst&aacute;culos - perto do Marianinho, um peda&ccedil;o da estrada tinha virado rio, com correnteza e tudo. Precisamos margear por cima da grama, segurando com cuidado no arame farpado. Mais para a frente, outra barreira no meio da estrada. Acho que foi nessa que o Thyago afundou o p&eacute; na lama e o t&ecirc;nis ficou - precisou se equilibrar pra voltar o p&eacute; no lugar exato e puxar de novo. Na barreira seguinte, uma grande &aacute;rvore tinha atravessado a estrada - muitos galhos e arame farpado. Do outro lado, um cara perguntava se havia como passar. Falamos com as moradoras da casa em frente, que contaram que um pessoal j&aacute; tinha atravessado por ali. Eu e Daisy pedimos licen&ccedil;a para cruzar a porteira e passar por dentro do terreno delas, costeando a faixa de terra entre uma constru&ccedil;&atilde;o e o rio que estava caudaloso. Chegamos do outro lado antes do resto da galera.</p>
<p><img alt="barreira &quot;normal&quot;" src="http://farm3.static.flickr.com/2795/4257971830_5966e33cff_d.jpg" /></p>
<p>Depois, mais uma barreira &quot;normal&quot; em uma curva, e na sequ&ecirc;ncia uma que ainda assustava dos dois lados - barrancos &iacute;ngremes acima da estrada &agrave; direita, e para baixo &agrave; esquerda. A cada cinco ou dez minutos, encontr&aacute;vamos algu&eacute;m passando, geralmente em sentido contr&aacute;rio. Thalita conversava com todos, pegando dicas da estrada e not&iacute;cias sobre a fam&iacute;lia do Manolo. Em uma dessas conversas, um pai e um filho nos avisaram que a barreira seguinte seria a pior. De fato, a barreira logo antes da pousada Barra do Bi&eacute; era uma das maiores, e tinha cara de que ainda n&atilde;o tinha estabilizado. Passamos com cuidado, e quando est&aacute;vamos quase no fim ouvimos o Mauro chamando - ele e Irene se juntavam ao nosso grupo.</p>
<p><img alt="a maior barreira que passamos" src="http://farm5.static.flickr.com/4013/4257214523_1779efda62_d.jpg" /></p>
<p>Na frente da pousada Barra do Bi&eacute;, encontramos dois ou tr&ecirc;s casais de Sampa em roupas de f&eacute;rias. Tinham esperan&ccedil;a de ir embora naquele mesmo dia. Contamos para eles sobre as condi&ccedil;&otilde;es da estrada de terra e da Cunha-Guaratinguet&aacute;. Eles n&atilde;o levaram muita f&eacute; no que falamos, disseram que n&atilde;o era poss&iacute;vel, precisavam voltar. Imposs&iacute;vel, pessoal. Continuamos. Na ponte ao lado do dentista, tivemos certeza de que t&atilde;o cedo n&atilde;o seria poss&iacute;vel chegar na Barra de carro - os troncos da ponte continuavam, mas as travessas das duas cabeceiras tinham sumido. Pelo rastro da areia, vimos que o rio tinha passado ali por cima. Na reta seguinte, encontramos dois homens que estavam vindo do local do acidente. Um deles, descobri mais tarde, morava ao lado da casa que foi soterrada. Ambos denotavam cansa&ccedil;o e tristeza. Contaram que a filha do Manolo tinha sobrevivido, mas por enquanto era a &uacute;nica. Estavam indo at&eacute; a pousada para telefonar e chamar o resgate de helic&oacute;ptero.</p>
<p><img alt="seguindo a estrada" src="http://farm3.static.flickr.com/2578/4257213839_56a2ee0452_d.jpg" /></p>
<p>Perto da ponte de concreto - que suportou as chuvas bravamente - encontramos o Zez&eacute;, que nos acompanhou por um trecho e contou mais sobre o acidente. J&aacute; tinham encontrado alguns corpos, mas ainda faltava o filho da sobrevivente. O pessoal estava cansado, mas ainda tinha esperan&ccedil;a. Enquanto convers&aacute;vamos com ele, ouvimos o helic&oacute;ptero chegando. Um grupo de pessoas o seguiu enquanto ele descia no terreno seguinte, da veterin&aacute;ria. Algu&eacute;m avisou pra tomarmos cuidado, pois os cachorros eram bravos. O pessoal do resgate p&ocirc;s macas e outros equipamentos em uma picape que deve ser do pessoal de l&aacute;, e partiram o mais r&aacute;pido que puderam. Durante todo o trecho em que passamos por ali, o clima ficou um pouco pesado. Ficamos mais em sil&ecirc;ncio, tentamos ficar mais pr&oacute;ximos, tentando digerir o epis&oacute;dio todo.</p>
<p><img alt="fazendo o desvio por causa da ponte quebrada" src="http://farm5.static.flickr.com/4066/4257213455_1d47f61e61_d.jpg" /></p>
<p>Encontramos mais um pessoal que contou que a ponte seguinte tinha rodado totalmente - n&atilde;o sobrara nada. N&atilde;o havia como atravessar o rio naquele ponto, ent&atilde;o precisar&iacute;amos dar a volta pelo mato. Ouvindo as indica&ccedil;&otilde;es do pessoal, passamos uma porteira, atravessamos um rio, subimos at&eacute; a casa de um pessoal - Andr&eacute;, se n&atilde;o me engano - e perguntamos sobre o caminho. &quot;N&atilde;o des&ccedil;am pelo caminho da porteira amarela&quot;. Passamos por um chiqueiro e alguns perus, continuamos por uma trilha. Passamos uma cancela, descemos um caminho e l&aacute; embaixo percebemos que hav&iacute;amos passado pela porteira amarela - ela n&atilde;o era t&atilde;o amarela assim. Chegamos de novo ao rio, sem passagem. Tornamos a subir o morro, passamos por uma casa vazia com um carro ao lado. N&atilde;o lembro em que ponto (acho que na verdade foi antes da porteira amarela), seguimos uma trilha por dentro de um pedacinho de mata e ao fim pulamos uma cerca de arame farpado - Thyago ainda segurou o arame para um grupo que vinha do outro lado. Passamos por mais uma casa, cumprimentamos o pessoal, Thalita deu not&iacute;cias r&aacute;pidas sobre o caminho. Acabamos saindo logo depois da ponte que tinha rodado. Nem sinal de madeira.</p>
<p><img alt="o rio multiplicado" src="http://farm5.static.flickr.com/4009/4257969816_c120871dc3_d.jpg" /></p>
<p>Est&aacute;vamos chegando na Barra. L&aacute; de cima da estrada, vimos o rio cujo leito normalmente n&atilde;o ultrapassa os quatro metros - havia multiplicado de largura. Lembrei naquelas imagens da foz ou do delta de grandes rios. N&atilde;o esque&ccedil;o a sensa&ccedil;&atilde;o de estar chegando em casa, reconhecendo cada curva da estrada. Ao chegar na Igreja da Barra, encontramos todo o pessoal que mora por perto. Demos as not&iacute;cias da estrada. Dita nos abra&ccedil;ou, chorando, feliz porque teve not&iacute;cias nossas. Entrei na fila do telefone p&uacute;blico, mais disputado do que nunca. Tentei falar com o pessoal na pousada, mas o n&uacute;mero que eu tinha estava errado. Acabei ligando a cobrar para meu pai em Porto Alegre, e pedindo que ele encontrasse o n&uacute;mero certo na internet e ligasse pra contar que hav&iacute;amos chegado bem.</p>
<p><img alt="mais uma do rio" src="http://farm3.static.flickr.com/2784/4257969374_77a473aef1_d.jpg" /></p>
<p>A ponte depois da vila tamb&eacute;m tinha sofrido. S&oacute; n&atilde;o desceu o rio porque ficou escorada em um Pinheiro. Segundo o Z&eacute; Russo, eles tinham ficado isolados por l&aacute; - o n&iacute;vel da &aacute;gua subiu mais de tr&ecirc;s metros, ficando cerca de um metro acima da ponte. Na entrada do nosso s&iacute;tio, um peda&ccedil;o do caminho tinha ca&iacute;do dentro do rio - tivemos d&uacute;vidas se seria poss&iacute;vel passar ali com os carros. Dentro do s&iacute;tio, um pouco de estrago por conta da chuva - areia por todo lado, uma barreira rompida - mas nada que ofuscasse a sensa&ccedil;&atilde;o de voltar a uma &aacute;rea de conforto, e ver que o mais importante continuava l&aacute;. Entramos em casa, os cachorros estavam doidos, e o ch&atilde;o um nojo. Uma for&ccedil;a-tarefa r&aacute;pida para limpar tudo, e finalmente pudemos chegar - banhos quentes, roupas limpas... e meias secas!</p>
<p>Nosso plano para o dia primeiro era um churrasco, ent&atilde;o na noite anterior hav&iacute;amos deixado as costelinhas de porco descongelando. Catei lim&atilde;o para somar ao sal grosso e assei-as com batatas. Mauro abriu o barril de 5l de Heineken que a gente deu de natal para ele. Nos sentimos merecedores daquela celebra&ccedil;&atilde;o. Nessa noite, fizemos pouca m&uacute;sica e fomos deitar cedo, depois que o pessoal foi assistir TV em um quarto e souberam sobre o desastre em Angra.</p>
<p><em>Mas o relato ainda n&atilde;o terminou. Amanh&atilde; eu conto sobre <a href="../o-reveillon-das-muitas-barreiras-parte-iii/" rel="nofollow">a reuni&atilde;o da galera</a>.</em></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-ii by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:34 GMT -->
</html>
