<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - cat power</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/322/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Cat Power</title>
 <link>http://efeefe.no-ip.org/blog/cat-power</link>
 <description>&lt;p&gt;Primeira vez que eu ouvi falar de &lt;a href=&quot;http://www.myspace.com/catpower&quot; rel=&quot;nofollow&quot;&gt;Cat Power&lt;/a&gt; foi acho que em 99 ou 2000 numa coluna do &lt;a href=&quot;http://ranchocarne.org/&quot; rel=&quot;nofollow&quot;&gt;Daniel Galera&lt;/a&gt; no &lt;a href=&quot;http://qualquer.org/col/&quot; rel=&quot;nofollow&quot;&gt;COL&lt;/a&gt;. Na &amp;eacute;poca fiquei curioso com a gringa desconhecida que tinha tocado num &lt;a href=&quot;http://www.garagemhermetica.com.br/&quot; rel=&quot;nofollow&quot;&gt;Garagem&lt;/a&gt; vazio, e como sempre gostei das recomenda&amp;ccedil;&amp;otilde;es musicais do Galera, fui atr&amp;aacute;s. Ela entrou desde ent&amp;atilde;o no meu playlist, e tamb&amp;eacute;m repassei pra algumas pessoas especiais, entre elas minha c&amp;uacute;mplice de vida. Semana passada, tivemos a chance de assistir &amp;agrave; Cat Power ao vivo no Primavera Sound, aqui em Barcelona. Foi impressionante em alguns sentidos. Pelo que se conta, ela est&amp;aacute; saindo de uma fase de vida complicada. Estava com a voz fraca, sempre pedindo pro pessoal da mesa aumentar o volume do microfone. Teve um momento de atrito com a banda quando tentou continuar uma m&amp;uacute;sica e n&amp;atilde;o a acompanharam. O show foi complicado, dif&amp;iacute;cil de sair. Mas ela persistiu. No fim, n&amp;atilde;o fez bis, mas voltou declarando repetidas vezes seu amor ao p&amp;uacute;blico (que era massivo) e distribuiu flores para quem estava mais pr&amp;oacute;ximo. Foi comovente. A gente tinha chegado cedo, est&amp;aacute;vamos na frente do palco. A sensa&amp;ccedil;&amp;atilde;o foi de ter participado de uma sess&amp;atilde;o de terapia coletiva para ela. Sa&amp;iacute;mos satisfeitos, de qualquer maneira.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;PS:&lt;/strong&gt; Sim, tamb&amp;eacute;m assistimos ao Portishead no Auditori. Mas nem vou comentar pra n&amp;atilde;o dar inveja. S&amp;oacute; pra dar o gostinho, gravei &lt;a href=&quot;http://www.youtube.com/watch?v=ns4jis9daeM&quot; rel=&quot;nofollow&quot;&gt;mysterons&lt;/a&gt; com o celular.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/cat-power">cat power</category>
 <category domain="http://efeefe.no-ip.org/tag/portishead">portishead</category>
 <category domain="http://efeefe.no-ip.org/tag/primavera-sound">primavera sound</category>
 <category domain="http://efeefe.no-ip.org/tag/som">som</category>
 <pubDate>Tue, 03 Jun 2008 13:49:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3152 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
