<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - linguagem</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/841/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Tempos e respirações</title>
 <link>http://efeefe.no-ip.org/blog/tempos-e-respiracoes</link>
 <description>&lt;p&gt;Eu postei &lt;a href=&quot;http://rede.metareciclagem.org/blog/18-05-11/Dinheiro-velho-e-dinheiro-novo&quot;&gt;ontem&lt;/a&gt; e &lt;a href=&quot;http://desvio.cc/blog/o-futuro-da-arte&quot;&gt;hoje&lt;/a&gt; sobre dois v&amp;iacute;deos produzidos pela &lt;a href=&quot;http://vimeo.com/ks12&quot;&gt;KS12&lt;/a&gt; com &amp;ecirc;nfase em depoimentos explorando futuros: do dinheiro e da arte. Achei interessante a metodologia, que mistura entrevistas com v&amp;iacute;deos feitos em casa pelos pr&amp;oacute;prios entrevistados. Mas os dois v&amp;iacute;deos t&amp;ecirc;m uma coisa em comum: tentei assisti-los enquanto fazia outras coisas e n&amp;atilde;o consegui. Precisei sentar e dar aten&amp;ccedil;&amp;atilde;o total a eles. Achei estranho, e s&amp;oacute; depois entendi o porqu&amp;ecirc;: os depoimentos foram editados de tal forma que as pausas entre as ideias de cada entrevistado foram cortadas. Falta a respira&amp;ccedil;&amp;atilde;o entre frases, aquela hesita&amp;ccedil;&amp;atilde;o antes de propor uma linha de pensamento nova. Os dois v&amp;iacute;deos s&amp;atilde;o interessantes, mas t&amp;ecirc;m em comum esse pequeno detalhe que pode ter afastado muita gente.&lt;/p&gt;
&lt;p&gt;Detalhes s&amp;atilde;o importantes. Outro v&amp;iacute;deo que assisti essa semana foi o &lt;a href=&quot;http://vimeo.com/14770270&quot;&gt;Entre Rios&lt;/a&gt;, que tra&amp;ccedil;a um excelente retrato desde a forma&amp;ccedil;&amp;atilde;o de S&amp;atilde;o Paulo (&lt;em&gt;entre&lt;/em&gt; os rios Tamanduate&amp;iacute; e Anhangaba&amp;uacute;) at&amp;eacute; as transforma&amp;ccedil;&amp;otilde;es no s&amp;eacute;culo passado que tiveram por resultado esconder da popula&amp;ccedil;&amp;atilde;o os rios que deram origem &amp;agrave; cidade, a aliena&amp;ccedil;&amp;atilde;o dos tra&amp;ccedil;os naturais da cidade e como isso se relaciona com o modelo de desenvolvimento baseado em autom&amp;oacute;veis. O v&amp;iacute;deo tem entrevistas bem conduzidas, mapas, compara&amp;ccedil;&amp;atilde;o de fotos hist&amp;oacute;ricas com imagens atuais e um bom roteiro. O &amp;uacute;nico problema &amp;eacute; a capta&amp;ccedil;&amp;atilde;o de som: as entrevistas t&amp;ecirc;m muito ru&amp;iacute;do de fundo, e a narra&amp;ccedil;&amp;atilde;o &amp;eacute; fraca. Ainda assim, recomendo bastante.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14770270?title=0&amp;amp;byline=0&amp;amp;portrait=0&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14770270&quot;&gt;ENTRE RIOS&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/user2460823&quot;&gt;Santa Madeira&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/linguagem">linguagem</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <category domain="http://efeefe.no-ip.org/tag/video">video</category>
 <pubDate>Sat, 21 May 2011 03:49:36 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10798 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
