<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - tecnologia social</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/48/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Crabgrass - we.riseup.net</title>
 <link>http://efeefe.no-ip.org/blog/crabgrass-weriseupnet</link>
 <description>&lt;blockquote&gt;
	&lt;p&gt;
	 &lt;a href=&quot;https://we.riseup.net/crabgrass/about&quot; title=&quot;crabgrass&quot; rel=&quot;nofollow&quot;&gt;Crabgrass&lt;/a&gt; is a &lt;a href=&quot;http://www.affero.org/oagpl.html&quot; rel=&quot;nofollow&quot;&gt;software libre&lt;/a&gt;
	web application designed for group and network organizing, and tailored
	to the needs of the global justice movement. As Free Software, anyone
	is welcome to &lt;a href=&quot;http://code.riseup.net/trac/crabgrass/browser/trunk&quot; rel=&quot;nofollow&quot;&gt;download Crabgrass&lt;/a&gt;, run their own site with it, and &lt;a href=&quot;https://we.riseup.net/crabgrass/contribute&quot; rel=&quot;nofollow&quot;&gt;contribute&lt;/a&gt; improvements and changes to the source code.
	&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;
Testar assim que possivel 
&lt;/p&gt;
&lt;blockquote&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/tecnologia-social">tecnologia social</category>
 <pubDate>Mon, 03 Sep 2007 18:54:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">383 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Tecnologia social</title>
 <link>http://efeefe.no-ip.org/textos/tecnologia-social</link>
 <description>&lt;p&gt;&lt;em&gt;Uma vers&amp;atilde;o reduzida desse artigo foi publicada no caderno Mais, da Folha de S&amp;atilde;o Paulo, em 19/04/2004&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Os cadernos de inform&amp;aacute;tica e demais viciados em novidades costumam encontrar a cada meio ano a grande revolu&amp;ccedil;&amp;atilde;o que vai mudar os rumos da humanidade. A bola da vez parecem ser as chamadas social networks (redes sociais), como Orkut, Friendster, ICQ Universe, Flickr e afins. Trata-se de ambientes que mapeiam a rede de relacionamentos das pessoas e permitem a organiza&amp;ccedil;&amp;atilde;o de grupos com interesses compartilhados, debates sobre esses interesses, e alguns outros meios de intera&amp;ccedil;&amp;atilde;o. Nenhuma dessas caracter&amp;iacute;sticas &amp;eacute; novidade para quem j&amp;aacute; se utiliza da internet para interagir com outras pessoas e conhece as listas de discuss&amp;atilde;o, weblogs, coment&amp;aacute;rios e publica&amp;ccedil;&amp;otilde;es coletivas. Talvez a inova&amp;ccedil;&amp;atilde;o do chamado software social esteja na interface integrada de todos esses recursos, e no Foaf (friend of a friend), um padr&amp;atilde;o de metainforma&amp;ccedil;&amp;atilde;o que surgiu paralelamente a esses sistemas. Particularmente, eu considero o software social mais um passo na evolu&amp;ccedil;&amp;atilde;o do que pode ser chamado de maneira abrangente como tecnologia social, um conceito que vai muito al&amp;eacute;m de dispositivos conectados a redes telem&amp;aacute;ticas.&lt;br /&gt;
&lt;br /&gt;
Ouvi falar pela primeira vez em tecnologia social da boca de Br&amp;aacute;ulio Brito, amigo e professor de semi&amp;oacute;tica mineiro, no meio de uma das crises de identidade do que costumava ser conhecido como Projeto Met&amp;aacute;:Fora. &amp;Eacute; poss&amp;iacute;vel que o uso que eu fa&amp;ccedil;o da express&amp;atilde;o seja diverso do aceito nos c&amp;iacute;rculos acad&amp;ecirc;micos. Se esse &amp;eacute; o caso, n&amp;atilde;o pe&amp;ccedil;o desculpas, apenas alego que, n&amp;atilde;o sendo um profissional das palavras, n&amp;atilde;o me incomodo em ocasionalmente agir como um pirata: roubo id&amp;eacute;ias, abuso delas a meu belprazer e depois as abandono. O fato &amp;eacute; que tenho observado alguns padr&amp;otilde;es emergentes, em diferentes &amp;aacute;reas do conhecimento, o que acaba anulando um pouco o meu fetiche por inform&amp;aacute;tica quando um novo sistema surge.&lt;br /&gt;
&lt;br /&gt;
Antes de criticar o maravilhoso mundo da tecnologia da informa&amp;ccedil;&amp;atilde;o, esse apregoado elixir que trar&amp;aacute; a reden&amp;ccedil;&amp;atilde;o de todos os povos em uma grande intelig&amp;ecirc;ncia coletiva e democr&amp;aacute;tica da era de aqu&amp;aacute;rio, devo declarar que sou um usu&amp;aacute;rio ass&amp;iacute;duo da comunica&amp;ccedil;&amp;atilde;o telem&amp;aacute;tica. Brinco com a internet desde 1996, quando usava os terminais de f&amp;oacute;sforo verde atrav&amp;eacute;s do Vortex, no CPD do Campus Sa&amp;uacute;de da UFRGS (Universidade Federal do RS); estive envolvido com dezenas de projetos relacionados a tecnologia da informa&amp;ccedil;&amp;atilde;o; recebo quase tr&amp;ecirc;s mil emails mensais, sem contar com spam e surtos vir&amp;oacute;ticos. N&amp;atilde;o obstante, sinto at&amp;eacute; raiva quando vejo iniciativas interessantes serem empacotadas e transformadas em produtos conceituais proto-revolucion&amp;aacute;rios, com significado e resultados limitados, tomados sem que se observe todo o contexto.&lt;br /&gt;
&lt;br /&gt;
Quero come&amp;ccedil;ar discordando do uso comum de termos como &amp;quot;comunica&amp;ccedil;&amp;atilde;o digital&amp;quot; e &amp;quot;comunidades virtuais&amp;quot;. Em um pequeno mas eloquente livro chamado &amp;quot;C&amp;eacute;rebros e Computadores&amp;quot;, Robinson Moreira Ten&amp;oacute;rio trata de desmistificar o jarg&amp;atilde;o adotado por um certo senso comum no mercado e na m&amp;iacute;dia, de que computadores significam informa&amp;ccedil;&amp;atilde;o digital, e o &amp;quot;velho mundo&amp;quot; neoludita - as pessoas &amp;quot;desconectadas&amp;quot;, defasadas - s&amp;atilde;o exemplo de um comportamento &amp;quot;anal&amp;oacute;gico&amp;quot;. Ora, n&amp;atilde;o sendo um daqueles pilotos de naves em Matrix que l&amp;ecirc;em c&amp;oacute;digo bin&amp;aacute;rio, o uso que eu fa&amp;ccedil;o de um computador &amp;eacute; profundamente anal&amp;oacute;gico. Mover o &amp;iacute;cone de um arquivo para a lixeira s&amp;atilde;o os exemplos mais triviais. Por outro lado, h&amp;aacute; a quest&amp;atilde;o do virtual. H&amp;aacute; quase dois anos, eu e Hernani Dimantas criamos uma lista de discuss&amp;atilde;o que veio a ser o Projeto Met&amp;aacute;:Fora, que at&amp;eacute; hoje tenho dificuldade em definir: um conceito de produ&amp;ccedil;&amp;atilde;o colaborativa, um grupo de cento e cinquenta lus&amp;oacute;fonos espalhados pelo mundo criando projetos baseados no conhecimento livre, uma s&amp;eacute;rie de subprojetos abertos. Me entorta o est&amp;ocirc;mago quando algu&amp;eacute;m define o Projeto Met&amp;aacute;:Fora como uma comunidade virtual. Como assim, virtual? Est&amp;aacute; certo, us&amp;aacute;vamos meios de comunica&amp;ccedil;&amp;atilde;o que contam com um alto grau de virtualiza&amp;ccedil;&amp;atilde;o para debater novas id&amp;eacute;ias e mobilizar pessoas interessadas em agir com interesses comuns. Mas o sentido de comunidade era atual, real. Interag&amp;iacute;amos pela internet, mas tamb&amp;eacute;m usando papel e conversando em um bar.&lt;br /&gt;
&lt;br /&gt;
Outra coisa que me aborrece s&amp;atilde;o aquelas pessoas que, quando ouvem falar sobre tecnologia, pensam logo em computadores e assemelhados. O computador &amp;eacute; um aparelho desagrad&amp;aacute;vel. Abstra&amp;iacute;das as exce&amp;ccedil;&amp;otilde;es, &amp;eacute; composto por duas caixas beges feias, desajeitadas, que contribuem para o aquecimento da atmosfera, emitem radia&amp;ccedil;&amp;atilde;o e um ru&amp;iacute;do irritante. Se isso &amp;eacute; o supra-sumo da tecnologia, eu serei o primeiro a reclamar. Mas tecnologia para mim n&amp;atilde;o se define nem encerra em computadores. Pelos padr&amp;otilde;es acad&amp;ecirc;micos, sei que posso incorrer em mais um erro conceitual (n&amp;atilde;o, eu n&amp;atilde;o li tudo o que deveria sobre o assunto - evitem esse tipo de cr&amp;iacute;tica), mas chamo de tecnologia qualquer artif&amp;iacute;cio que modifique a natureza com uma inten&amp;ccedil;&amp;atilde;o espec&amp;iacute;fica, e de tecnologia social qualquer desses artif&amp;iacute;cios que tenha por objetivo aproximar pessoas com interesses em comum e articular meios para que possam promover a a&amp;ccedil;&amp;atilde;o em busca desses interesses. Nesse sentido, a tecnologia social abrange desde um caderno at&amp;eacute; um telefone celular. Sim, computadores podem fazer parte da equa&amp;ccedil;&amp;atilde;o, mas conv&amp;eacute;m que se evite equiparar uma coisa &amp;agrave; outra. Computadores podem ser o meio para a tecnologia social, mas essencialmente ela trata mais de uma maneira de usar as ferramentas de comunica&amp;ccedil;&amp;atilde;o, e isso envolve auto-organiza&amp;ccedil;&amp;atilde;o, colabora&amp;ccedil;&amp;atilde;o e coopera&amp;ccedil;&amp;atilde;o, constru&amp;ccedil;&amp;atilde;o e valida&amp;ccedil;&amp;atilde;o coletivas de conhecimento, quebra de hierarquias, descentraliza&amp;ccedil;&amp;atilde;o e o car&amp;aacute;ter emergente das tomadas de decis&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;Eacute; poss&amp;iacute;vel pensar em diversos exemplos pr&amp;aacute;ticos que trabalham a quest&amp;atilde;o da tecnologia social em v&amp;aacute;rios aspectos al&amp;eacute;m da quest&amp;atilde;o da inform&amp;aacute;tica. H&amp;aacute; os casos ben&amp;eacute;ficos e h&amp;aacute; os destrutivos. Vou ficar com os primeiros:&lt;br /&gt;
&lt;br /&gt;
* M&amp;iacute;dia alternativa. &amp;Eacute; claro que a prolifera&amp;ccedil;&amp;atilde;o de weblogs e publica&amp;ccedil;&amp;otilde;es coletivas e abertas tem seu significado. Mas vale a pena dar uma olhada nas r&amp;aacute;dios comunit&amp;aacute;rias - aquelas comunit&amp;aacute;rias mesmo, n&amp;atilde;o valem as que tentam emular o ambiente e a programa&amp;ccedil;&amp;atilde;o de uma r&amp;aacute;dio comercial -; nos jornais de associa&amp;ccedil;&amp;otilde;es de bairro e pequenas entidades que n&amp;atilde;o t&amp;ecirc;m or&amp;ccedil;amento suficiente para formalizarem-se como ONGs; nos fanzines que acompanham as cenas culturais independentes.&lt;br /&gt;
&lt;br /&gt;
Ali&amp;aacute;s, falando sobre m&amp;iacute;dia, acabei me envolvendo nos &amp;uacute;ltimos anos com todo um contexto que &amp;eacute; definido como m&amp;iacute;dia t&amp;aacute;tica, que eu entendo como a reapropria&amp;ccedil;&amp;atilde;o, por parte da sociedade, das ferramentas de comunica&amp;ccedil;&amp;atilde;o. H&amp;aacute; grandes exemplos por todo o mundo de movimentos sociais que utilizam as armas informacionais comuns ao mercado para denunciar os pecados do &amp;quot;inimigo&amp;quot;- seja ele uma empresa que pesquisa transg&amp;ecirc;nicos, uma fabricante de sapatos que se serve de trabalho semi-escravo na &amp;Aacute;sia ou a Organiza&amp;ccedil;&amp;atilde;o Mundial do Com&amp;eacute;rcio. Acontece que a cultura brasileira, pelo menos aquela que tenho visto por a&amp;iacute;, tem uma natureza muito mais conversat&amp;oacute;ria do que falastrona. Quero dizer com isso que tenho encontrado pessoas que v&amp;ecirc;em muito menos naturalidade em ser ouvidas do que em interagir: simultaneamente ouvir e falar. Seja isso medo de ser mal interpretados ou parte da forma&amp;ccedil;&amp;atilde;o cultural de um povo que criou entre outras coisas a Umbanda, uma das cren&amp;ccedil;as mais descentralizadas e abrangentes de todo o mundo, o que interessa &amp;eacute; que n&amp;oacute;s que pretendemos trabalhar na transforma&amp;ccedil;&amp;atilde;o social com o apoio da tecnologia de informa&amp;ccedil;&amp;atilde;o devemos estar cientes desse fato se queremos algum tipo de resultado.&lt;br /&gt;
&lt;br /&gt;
* Comunica&amp;ccedil;&amp;atilde;o em rede. Sim, estou falando da internet e suas fant&amp;aacute;sticas ferramentas de mobiliza&amp;ccedil;&amp;atilde;o coletiva, aqui inclu&amp;iacute;das as redes sociais j&amp;aacute; mencionadas, mas tamb&amp;eacute;m me fascina velocidade com que os camel&amp;ocirc;s descobrem que a fiscaliza&amp;ccedil;&amp;atilde;o est&amp;aacute; na rua, ou dos apitos no Posto 9 avisando que a pol&amp;iacute;cia t&amp;aacute; na &amp;aacute;rea.&lt;br /&gt;
&lt;br /&gt;
* Colabora&amp;ccedil;&amp;atilde;o. Sim, o software livre &amp;eacute; um case maravilhoso. Mas o maravilhamento gringo frente &amp;agrave; complexidade operacional de uma escola de samba ou, como apontou Andr&amp;eacute; Passamani, o mutir&amp;atilde;o para a constru&amp;ccedil;&amp;atilde;o do puxadinho - mais &amp;aacute;gua no feij&amp;atilde;o, pagode e generosidade - podem ser exemplos ainda mais representativos.&lt;br /&gt;
&lt;br /&gt;
A tecnologia social &amp;eacute;, ningu&amp;eacute;m poderia negar, uma &amp;aacute;rea extremamente abrangente. Eu tenho dedicado meu tempo a projetos que seguem uma s&amp;eacute;rie de princ&amp;iacute;pios:&lt;br /&gt;
- &amp;Ecirc;nfase no que Hernani Dimantas chama de conversa&amp;ccedil;&amp;otilde;es, inspirado pelas conversations do manifesto cluetrain: mais do que simples express&amp;atilde;o plural, a agrega&amp;ccedil;&amp;atilde;o de vozes em diferentes &amp;aacute;reas do conhecimento em torno de objetivos em comum.&lt;br /&gt;
- Uma orienta&amp;ccedil;&amp;atilde;o emergente no que eu e Daniel P&amp;aacute;dua definimos como Xemel&amp;ecirc;: a preocupa&amp;ccedil;&amp;atilde;o de que todos os envolvidos em determinada conversa&amp;ccedil;&amp;atilde;o mantenham uma linguagem acess&amp;iacute;vel &amp;agrave;queles que n&amp;atilde;o s&amp;atilde;o de sua &amp;aacute;reas, evitando jarg&amp;atilde;o demasiado espec&amp;iacute;fico.&lt;br /&gt;
- Copyleft. O copyleft e os avan&amp;ccedil;os conceitua&amp;ccedil;&amp;atilde;o e aceita&amp;ccedil;&amp;atilde;o da ideia de conhecimento livre n&amp;atilde;o &amp;eacute; ingenuidade, &amp;eacute; simples aceita&amp;ccedil;&amp;atilde;o do fato de que o conhecimento &amp;eacute; sempre misto de constru&amp;ccedil;&amp;atilde;o pessoal e coletiva, e que tanto a impossibilidade da propriedade intelectual quanto a anula&amp;ccedil;&amp;atilde;o do papel individual em uma hip&amp;oacute;tese totalmente aberta s&amp;atilde;o extremos que n&amp;atilde;o nos interessam.&lt;br /&gt;
&lt;br /&gt;
Em suma, as redes sociais s&amp;atilde;o, sim, interessantes. Vale a pena participar. Eu tenho retomado o contato com pessoas que n&amp;atilde;o via h&amp;aacute; muito tempo, tenho encontrado opini&amp;otilde;es interessantes sobre assuntos que me dizem respeito e venho tamb&amp;eacute;m tendo a oportunidade de conhecer novas pessoas baseado nas afinidades que se tem a oportunidade de expor em tais sistemas. Mas que n&amp;atilde;o se esque&amp;ccedil;a que este &amp;eacute; s&amp;oacute; mais um passo de um longo processo.&lt;br /&gt;
&lt;br /&gt;
Hipertexto:&lt;br /&gt;
- Orkut: &lt;a class=&quot;ext&quot; href=&quot;http://www.orkut.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.orkut.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Friendster: &lt;a class=&quot;ext&quot; href=&quot;http://www.friendster.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.friendster.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- ICQ Universe: &lt;a class=&quot;ext&quot; href=&quot;http://universe.icq.com/&quot; rel=&quot;nofollow&quot;&gt;http://universe.icq.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Flickr: &lt;a class=&quot;ext&quot; href=&quot;http://www.flickr.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.flickr.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Foaf: &lt;a class=&quot;ext&quot; href=&quot;http://www.foaf-project.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.foaf-project.org/&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Hernani Dimantas: &lt;a class=&quot;ext&quot; href=&quot;http://www.marketinghacker.com.br/&quot; rel=&quot;nofollow&quot;&gt;http://www.marketinghacker.com.br&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Howard Rheingold: &lt;a class=&quot;ext&quot; href=&quot;http://www.smartmobs.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.smartmobs.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Andr&amp;eacute; Passamani: &lt;a class=&quot;ext&quot; href=&quot;http://colab.info/&quot; rel=&quot;nofollow&quot;&gt;http://colab.info&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Manifesto Cluetrain: &lt;a class=&quot;ext&quot; href=&quot;http://www.cluetrain.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.cluetrain.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Daniel P&amp;aacute;dua: &lt;a class=&quot;ext&quot; href=&quot;http://www.dpadua.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.dpadua.org&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Copyleft e conhecimento livre: ver &lt;a class=&quot;ext&quot; href=&quot;http://www.creativecommons.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.creativecommons.org&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnologia-social">tecnologia social</category>
 <pubDate>Mon, 28 May 2007 03:16:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">263 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
