<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/textos/legumes by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Legumes | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../historias-velhas/" />
<link rel="up" href="../historias-velhas/" />
<link rel="next" href="../mujeres/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Textos</a> » <a href="../historias-velhas/">Histórias velhas</a></div>                    <div id="h2title"><h2>Legumes</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 20/11/2007 - 20:59 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_254 first"><a href="../../tag/contos/" rel="tag" title="">contos</a></li>
<li class="taxonomy_term_13"><a href="../../tag/fic%c3%a7%c3%a3o/" rel="tag" title="">ficção</a></li>
<li class="taxonomy_term_255 last"><a href="../../tag/historinhas/" rel="tag" title="">historinhas</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><blockquote> 	Publicado originalmente no <a title="col em qualquer" href="http://qualquer.org/col" rel="nofollow">COL</a> 143, em 21/02/2000. &Eacute;poca meio neur&oacute;tica. Acho que comecei a escrever durante um blecaute em sampa, mas isso pode ser engano. As duas ilustra&ccedil;&otilde;es s&atilde;o da <a title="cau no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>. </blockquote>
<p><img align="right" width="398" height="500" alt="Legumes 1, por Striemer" src="http://farm3.static.flickr.com/2036/2047394266_ab225060ab.jpg?v=0" /><strong>Legumes</strong><br />
Acreditem em mim. Ah, ol&aacute;, meu nome &eacute; Veco. Ali&aacute;s, meu nome n&atilde;o &eacute; Veco, mas as pessoas me chamam assim porque... Porqu&ecirc; porra nenhuma! N&atilde;o interessa. O que voc&ecirc;s precisam saber &eacute; que eu me chamo Veco e tenho uma hist&oacute;ria pra contar. &Eacute;, uma hist&oacute;ria, com moral e tudo. Mas j&aacute; que eu n&atilde;o sou escritor infantil, vou dar a moral (!!! nunca tinha pensado na origem dessa express&atilde;o) logo no in&iacute;cio. &Eacute; essa, sempre que voc&ecirc;s tiverem duas escolhas, uma certamente ruim e outra que parece boa, escolham a ruim. E a&iacute;, gostaram? Acharam um incentivo ao conformismo? Bom, foda-se, ningu&eacute;m vai responder, e, se responder, eu nunca vou ouvir. Ah, pensando bem, eu tenho outra moral para essa hist&oacute;ria. Mas essa eu conto no final.<br />
<br />
Bom, vamos &agrave; hist&oacute;ria, que come&ccedil;ou no meu apartamento. Um ap&ecirc; enorme, no vig&eacute;simo primeiro andar de um edif&iacute;cio constru&iacute;do no in&iacute;cio dos anos setentas. Desde essa &eacute;poca, ele foi habitado pela minha tia. Em noventa e nove, a megera morreu. Chamo de megera, porque quando eu era pi&aacute; eu fiquei uma noite na casa dela, porque meus pais tinham que sair e n&atilde;o havia mais nenhum parente com quem me deixar. A velha fez uma sopa de legumes. Eu nunca gostei de legumes, ent&atilde;o tomei o caldo da sopa e botei aqueles peda&ccedil;os de coisas nojentas no lixo (&eacute;, eu era um guri de cinco, seis anos, mas muito educadinho). E voltei pra frente da tev&ecirc; com um caderno e um l&aacute;pis na m&atilde;o. Fiquei ali desenhando. Quando a bruxa viu que os legumes tavam no lixo, ficou possessa. Me deu um puta serm&atilde;o e me deixou a noite inteira trancado num quarto escuro. Cada vez que eu come&ccedil;ava a chorar alto ou gritar, ela dava umas porradas na porta, do lado de fora. Eu pranteei em sil&ecirc;ncio at&eacute; dormir. Na manh&atilde; do dia seguinte, meus pais brigaram com ela e n&oacute;s nunca mais a vimos.<br />
<br />
Meus pais morreram, juntos, uns seis meses antes dela. Como n&atilde;o havia outros herdeiros, essa porra de apartamento ficou pra mim. Eu fui morar nele.<br />
<br />
Voltemos, ent&atilde;o, &agrave; hist&oacute;ria. Eu havia me mudado uns dez dias antes. J&aacute; tinha deixado tudo arrumado. O ap&ecirc; estava perfeito. Eu chamei a Lu pra conhecer. Lu &eacute; a mulher da minha vida. Eu tenho outras, ela tem outros, mas isso n&atilde;o nos incomoda. Bom, ela foi l&aacute; em casa, com um bal&atilde;o desses prateados que flutuam no ar, no formato do Rei Le&atilde;o.<br />
<br />
Esse foi o primeiro filme, se &eacute; que posso cham&aacute;-lo de filme, que n&oacute;s vimos juntos no cinema.<br />
<br />
Foi a primeira vez em que nos tocamos. Ela chegou l&aacute; em casa com o Rei Le&atilde;o e um vinho, eu j&aacute; tinha preparado a janta e a noite foi perfeita. At&eacute; que eu a convidei pra morar comigo no ap&ecirc;. Porra, a mulher quase teve um ataque. &quot;Porque tu quer tirar a minha liberdade! Eu tenho minha vida, cara. N&atilde;o vou entrar nesse teu esquema de vidinha a dois!&quot;<br />
<br />
Tentei argumentar enquanto ela se vestia, mas a mina parecia louca. Antes de bater a porta, ainda falou &quot;N&atilde;o adianta, cara. J&aacute; fez a cagada, j&aacute; era.&quot;<br />
<br />
Vivi tr&ecirc;s dias como um zumbi. Passava o tempo inteiro deitado vendo tev&ecirc;, levantava, ia na cozinha pra comer, no banheiro pra cagar e mijar e deitava de novo.</p>
<p><br />
At&eacute; que, na terceira noite, ou quarta, incluindo a que ela foi embora, deu um estouro na rua e faltou luz. &quot;Puta que pariu, a tev&ecirc;.&quot; Acendi uma vela azul que tinha na sala e fui pra sacada. Em todas as outras ruas os apartamentos estavam iluminados. &quot;Velha filhadaputa, tinha que comprar esse muquifo bem nessa porra de rua?, falei. &Agrave;s vezes, parece que meus pensamentos s&oacute; valem se eu os falo. Mesmo que seja falar bem baixinho, como foi o caso.<br />
<br />
Peguei uma cerveja na geladeira, fui pra sala e sentei apoiado na mesa. Acendi um cigarro. Eu j&aacute; tinha comido, mas tive uma vontade repentina de tomar sopa de legumes.<br />
<br />
Olhei pra vela. A fuma&ccedil;a do cigarro, na frente da vela, subia reta. Mas eu sentia um vento, a janela estava aberta. &quot;T&ocirc; precisando dum banho.&quot; Fui pro banheiro, deixei a vela em cima da pia de m&aacute;rmore. Entrei no box e abri a torneira. &quot;Putz, &aacute;gua gelada.&quot; Mas era melhor assim. Banho frio acorda, e, podem ter certeza, dormir era o que eu menos tinha vontade de fazer naquele instante. Embaixo do chuveiro, fiquei alguns minutos parado, observand a luz difusa da chama no box de acr&iacute;lico.<br />
<br />
Fechei o chuveiro, me sequei e voltei pra sala. Fiquei sentado no sof&aacute;, pensando como seria bom se eu pudesse ligar o som. Ou se a Lu ligasse. Gastei uns segundos avaliando o que valia mais pra mim, a Lu ou o som. Acho que o som estava ganhando, mas parei antes de chegar a uma conclus&atilde;o. Na real, eu at&eacute; podia viver sem a Lu, mas sem m&uacute;sica &eacute; foda. Me arrependi de n&atilde;o ter escutado m&uacute;sica nos tr&ecirc;s dias anteriores. Foi ent&atilde;o que vi um vulto se mexendo ao lado do sof&aacute;. Pulei para o lado oposto e paralisei. Fiquei olhando fixo para o lugar, at&eacute; que apareceu. Era aquela merda de Rei Le&atilde;o, j&aacute; meio murcho, balan&ccedil;ando com o vento. Joguei ele pela janela e voltei ao sof&aacute;. &quot;H&aacute;, eu sabia. Nem me assustei&quot;, pensei e falei. Nisso, a vela apagou. J&aacute; tinha derretido at&eacute; o fim. &quot;N&atilde;o d&aacute; nada.&quot;</p>
<p>Levantei e entrei no corredor. Eu ia dormir, no dia seguinte a luz teria voltado e eu ia sair de casa, dar uma volta. Deitei. S&uacute;bito, ouvi um barulho na cozinha. Vesti uma bermuda, uma camiseta e calcei os chinelos. Cheguei na cozinha e identifiquei o barulho. A pilha de pratos sujos n&atilde;o deixava d&uacute;vida. Eu estava sentindo uma necessidade urgente de sair daquele ap&ecirc;. Decidi descer os vinte e um andares da escada para conversar com o porteiro. Se eu ficasse, n&atilde;o ia conseguir dormir mesmo. Eu tinha plena convic&ccedil;&atilde;o de que poderia sentir-me melhor l&aacute; embaixo.<br />
<br />
Vou me intrometer para explicar que &eacute; aqui o ponto da decis&atilde;o que eu falei pra voc&ecirc;s. Era certo que ficar no apartamento era ruim. E eu achava que seria melhor sair. Continuando, sa&iacute; direto da cozinha, pela porta dos fundos. Desci dois andares e s&oacute; ent&atilde;o percebi que em nenhum deles havia portas. S&oacute; a escada. &quot;Esses edif&iacute;cios antigos,<br />
...&quot; Tava muito escuro.<br />
<br />
&quot;Meu isqueiro!&quot; Porra, era prov&aacute;vel que eu ficasse algumas horas l&aacute; embaixo. Tinha que levar cigarro e isqueiro. E aproveitava pra iluminar a escada, vai que tem alguma coisa no caminho. Subi dois andares, mas n&atilde;o tinha mais a porta da minha casa. &quot;Devo ter contado errado.&quot; Subi mais dois andares. Nada de portas. Desci os dois novamente.<br />
<br />
&quot;Porra, me perdi.&quot;  Resolvi descer tudo e esperar. N&atilde;o tinha mais ningu&eacute;m na escada. S&oacute; por um momento, senti-me observado. Virei para tr&aacute;s e parecia que uma senhora me observava. Subi correndo as escadas e n&atilde;o havia nada. Nem a velha, nem qualquer barulho de passos que denunciasse haver mais algu&eacute;m por ali. Continuei<br />
descendo.<br />
<br />
Desci. Desci. J&aacute; perdera a conta de quantos andares tinha passado.<br />
<br />
Cansado, sentei num degrau. Um vento frio bateu nas minhas costas e voltei a descer.<br />
<br />
<img align="right" alt="Legumes 2, por Striemer" src="http://farm3.static.flickr.com/2264/2047371752_28130a01de.jpg?v=0" /> Logo, topei com uma porta. &quot;Ah, o t&eacute;rreo.&quot; Cheguei ao sagu&atilde;o do edif&iacute;cio e a porta fechou atr&aacute;s de mim. N&atilde;o havia ningu&eacute;m no sagu&atilde;o. Ali&aacute;s, s&oacute; havia um caderno e um l&aacute;pis num canto. E, com exce&ccedil;&atilde;o da porta que vinha da escada, n&atilde;o existiam outras sa&iacute;das. Nem janelas. Tornei a abrir a porta da escada. N&atilde;o havia mais escada. Atr&aacute;s da porta, uma parede. Pensei em gritar, mas era melhor ficar quieto. N&atilde;o quero fazer nenhum barulho. E digo pra voc&ecirc;s, o pior n&atilde;o &eacute; estar confinado neste lugar escuro. O que mais me angustia s&atilde;o duas coisas. Primeira, n&atilde;o tenho a m&iacute;nima no&ccedil;&atilde;o de quanto tempo j&aacute; fiquei aqui. Segunda, n&atilde;o sei se estou vivo, morto, dormindo, em coma ou louco. Mas eu sei de uma coisa. Ah, eu sei. Sei que, amanh&atilde; de manh&atilde;, meus pais v&atilde;o chegar e me tirar daqui.<br />
<br />
Antes que eu me esque&ccedil;a, a segunda moral da hist&oacute;ria:<br />
<br />
SEMPRE COMAM OS LEGUMES DA SOPA.<br />
<br />
--Izq&mdash;</p>  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../historias-velhas/" class="page-previous" title="Ir para a página anterior">‹ Histórias velhas</a>
                    <a href="../historias-velhas/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../mujeres/" class="page-next" title="Ir para a próxima página">Mujeres ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../book/export/html/2876/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/textos/legumes by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:27 GMT -->
</html>
