<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/10718 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 03:05:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Cidades digitais, a gramática do controle e os protocolos livres</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
              <div class="section-1">
                <div class="section-2">
          
    <div id="node-10718" class="section-3">
  <h1 class="book-heading">Cidades digitais, a gramática do controle e os protocolos livres</h1>
  <p>A busca por alternativas locais, sustent&aacute;veis e justas para o desenvolvimento de inova&ccedil;&atilde;o e tecnologias livres aponta necessariamente para uma maior articula&ccedil;&atilde;o entre duas classes de estruturas informacionais que se sobrep&otilde;em: a <i>cidade</i> e as <i>redes digitais</i>.</p>
<p>No <a href="../../../../livro/lpd/metareciclando-cidades-digitais/" rel="nofollow">terceiro cap&iacute;tulo</a> eu citei a perspectiva de cidade como sistema operacional. Essa aproxima&ccedil;&atilde;o n&atilde;o &eacute; in&eacute;dita. Na mesma conflu&ecirc;ncia mas talvez em sentido inverso, o artigo <i><a href="http://www.thenextlayer.org/node/1346" rel="nofollow">Reading the Digital City</a></i>, publicado no site Next Layer por <a href="http://t0.or.at/" rel="nofollow">Clemens Apprich</a>, analisa justamente a influ&ecirc;ncia que a ideia de cidade exerceu nos primeiros anos de populariza&ccedil;&atilde;o da internet, e como essa influ&ecirc;ncia foi usada para estabelecer rela&ccedil;&otilde;es de <i>controle e poder</i>:</p>
<blockquote class="Quotation"> &quot;N&atilde;o &eacute; por acidente que a cidade tenha sido escolhida como uma das mais significativas met&aacute;foras para os primeiros dias da internet. A cidade tem (como o Ciberespa&ccedil;o) uma origem militar e &eacute; definida (pelo menos simbolicamente) por muros cujos port&otilde;es constituem a interface para o resto do mundo. (...) A interface determina como o usu&aacute;rio concebe o pr&oacute;prio computador e o mundo acess&iacute;vel a partir dele.&quot; </blockquote>
<p>Naquele momento, em meados dos anos noventa, procurava-se entender como os processos sociais aconteceriam em um espa&ccedil;o de fluxos para o qual n&atilde;o existia precedente hist&oacute;rico. Lan&ccedil;ou-se m&atilde;o da cidade como modelo de organiza&ccedil;&atilde;o e identidade, mas tamb&eacute;m como instrumento para estabelecer <i>limites</i>. Eu ainda n&atilde;o tinha refletido, no contexto contempor&acirc;neo das redes, sobre a quest&atilde;o da cidade tamb&eacute;m como <i>controle e segrega&ccedil;&atilde;o de identidades</i>. Talvez porque o urbanismo que eu vivencio cotidianamente seja algo mais perme&aacute;vel do que a refer&ecirc;ncia hist&oacute;rica de Apprich, um pesquisador europeu.</p>
<p>N&oacute;s n&atilde;o temos muralhas separando a cidade hist&oacute;rica de seus desenvolvimentos posteriores, como ainda pode ser visto em Barcelona, Londres e outras cidades europeias. Na minha experi&ecirc;ncia, pensar no limite entre cidades &eacute; visualizar uma placa na estrada, cercada de vazio. At&eacute; que ponto isso se torna uma barreira cultural quando falamos em urbanismo? A ordem urbana europeia, invejada por boa parte da classe m&eacute;dia brasileira, &eacute; considerada por alguns pesquisadores uma grande castradora da inova&ccedil;&atilde;o, como sugere <a href="http://www.doorsofperception.com/" rel="nofollow">John Thackara</a>&nbsp;em &quot;<a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=8502076957" rel="nofollow">Plano B</a>&quot;:</p>
<blockquote class="Quotation"> &quot;Grande parte do nosso mundo &eacute; simplesmente projetado demais. Controle demais sobre o espa&ccedil;o p&uacute;blico &eacute; prejudicial para a sustentabilidade dos locais. V&aacute;rias cidades europeias est&atilde;o levando em considera&ccedil;&atilde;o a promulga&ccedil;&atilde;o de zonas livres de design, nas quais o planejamento e outras melhorias de cima para baixo e de fora para dentro ser&atilde;o mantidas a dist&acirc;ncia para permitir os tipos de experimenta&ccedil;&atilde;o que podem surgir, sem planejamento e inesperadamente, de um territ&oacute;rio selvagem, livre de design.&quot; </blockquote>
<p>Quando nossas realidades que tendem muito mais &agrave; complexidade - sen&atilde;o ao caos - entram em contato com essas refer&ecirc;ncias trazidas de fora, &eacute; natural que surjam descompassos. <a href="http://www.theinternetofthings.eu/" rel="nofollow">Rob Kranenburg</a> chamou minha aten&ccedil;&atilde;o para dois artigos sobre o megaprojeto de monitoramento urbano no Rio: um na <a href="http://www.fastcompany.com/1712443/building-a-smarter-favela-ibm-signs-up-rio" rel="nofollow">Fast Company</a>&nbsp;e outro em um <a href="http://english.etnews.co.kr/news/detail.html?id=201102140008" rel="nofollow">site coreano</a>. &Eacute; claro que usar tecnologias de informa&ccedil;&atilde;o para prever deslizamentos e enchentes &eacute; necess&aacute;rio. Os problemas surgem com a gram&aacute;tica do &quot;<i>centro de controle</i>&quot; (no m&iacute;nimo uma ilus&atilde;o em uma cidade como o Rio) e a pretens&atilde;o de que esse tipo de projeto esgote o assunto &quot;cidades digitais inteligentes&quot;.</p>
<p>Centros de informa&ccedil;&atilde;o para preven&ccedil;&atilde;o de emerg&ecirc;ncias s&atilde;o somente a ponta do iceberg em um cen&aacute;rio urbano recheado de dispositivos de produ&ccedil;&atilde;o, transmiss&atilde;o e an&aacute;lise de dados. Mas minha quest&atilde;o para esses projetos &eacute;: <i>a quem pertencem os dados gerados</i>? Como acess&aacute;-los? A tend&ecirc;ncia &eacute; o surgimento de um novo dom&iacute;nio de informa&ccedil;&atilde;o relevante para a sociedade, e ningu&eacute;m est&aacute; debatendo sobre como essa informa&ccedil;&atilde;o vai circular. Grande parte dos atores envolvidos s&oacute; querem saber quanto <i>dinheiro</i> ou quanta <i>exposi&ccedil;&atilde;o na m&iacute;dia</i> essas tecnologias v&atilde;o gerar.</p>
<p>Um elemento comum, mas raramente analisado, nas propostas de &quot;<a href="http://www.guardian.co.uk/smarter-cities" rel="nofollow">cidades digitais inteligentes</a>&quot;&nbsp;&eacute; justamente a <i>tens&atilde;o entre controle e emerg&ecirc;ncia</i> como comento de maneira mais aprofundada no cap&iacute;tulo &ldquo;Inova&ccedil;&atilde;o e Tecnologias Livres&rdquo; . N&atilde;o podemos ser ing&ecirc;nuos. A cidade, enquanto tecnologia de organiza&ccedil;&atilde;o de informa&ccedil;&atilde;o, &eacute; usada frequentemente como instrumento de <i>manuten&ccedil;&atilde;o das rela&ccedil;&otilde;es de poder</i>.</p>
<p>O controle n&atilde;o &eacute; exercido somente sobre a circula&ccedil;&atilde;o de pessoas, objetos e informa&ccedil;&otilde;es, mas tamb&eacute;m sobre as maneiras como a pr&oacute;pria cidade se desenvolve. Isso est&aacute; presente em grande parte das cidades do Brasil (e certamente do mundo): o envolvimento escuso da ind&uacute;stria imobili&aacute;ria com as campanhas pol&iacute;ticas em troca de favorecimento futuro, a gentrifica&ccedil;&atilde;o dos centros e o urbanismo midi&aacute;tico que adota a l&oacute;gica do espet&aacute;culo e se relaciona mais com a m&iacute;dia do que com a popula&ccedil;&atilde;o. S&atilde;o iniciativas impostas de cima para baixo, sem dialogar com aquilo que &eacute; a pr&oacute;pria ess&ecirc;ncia da cidade: as <i>redes formais e informais de circula&ccedil;&atilde;o de informa&ccedil;&atilde;o</i>. Essa &eacute; uma limita&ccedil;&atilde;o que inevitavelmente vai se repetir nos projetos de tecnologias aplicadas ao cen&aacute;rio urbano.</p>
<p>Mesmo iniciativas bem intencionadas acabam usualmente refletindo a l&oacute;gica do controle. No cap&iacute;tulo anterior eu j&aacute; critiquei o <a href="http://www.thevenusproject.com/" rel="nofollow">projeto Venus</a>, de <a href="http://pt.wikipedia.org/wiki/Jacque_Fresco" rel="nofollow">Jacque Fresco</a>, como exposto no document&aacute;rio <a href="http://www.zeitgeistaddendum.com/" rel="nofollow">Zeitgeist Addendum</a>. Vou me permitir falar mais um pouco sobre isso porque Fresco foi novamente entrevistado para o terceiro filme, <a href="http://www.zeitgeistmovingforward.com/" rel="nofollow">Zeitgeist - Moving Forward</a>. O document&aacute;rio tem alguns momentos interessantes, como mostrar o potencial transformador das iniciativas de <i>prototipagem e fabrica&ccedil;&atilde;o dom&eacute;stica</i> como o <a href="http://reprap.org/" rel="nofollow">RepRap</a>&nbsp;de Adrian Bowyer. Mas pretende (uma vez mais) indicar a supremacia da ci&ecirc;ncia sobre a economia, a religi&atilde;o e a pol&iacute;tica. E entende esses tr&ecirc;s assuntos de maneira superficial, n&atilde;o reconhecendo que s&atilde;o em &uacute;ltima inst&acirc;ncia o resultado de alguns mil&ecirc;nios de evolu&ccedil;&atilde;o de nossas necessidades materiais, espirituais e sociais. Sugerir que se jogue tudo isso fora para viver uma vida <i>controlada e homog&ecirc;nea</i> &eacute; uma insanidade.</p>
<p>Jacque Fresco tem uma imagina&ccedil;&atilde;o &iacute;mpar. &Eacute; certamente um vision&aacute;rio. Mas passa a impress&atilde;o de ignorar a hist&oacute;ria humana (talvez s&oacute; tenha lido fic&ccedil;&atilde;o cient&iacute;fica). Sua proposta de cidade ideal, al&eacute;m de provavelmente entediante, tamb&eacute;m tem alguns problemas de condicionamento. N&atilde;o por acaso, um dos elementos centrais de seu projeto &eacute; o &quot;centro de controle&quot;, com um &quot;mainframe&quot; que gerencia sensores espalhados por toda a cidade e permite o monitoramento de tudo que acontece. Subliminarmente, cria-se uma <i>assimetria</i> entre quem administra (controla) a cidade, e a popula&ccedil;&atilde;o que s&oacute; tem <i>acesso restrito</i> aos dados gerados.</p>
<p>&Eacute; a mesma l&oacute;gica que opera em experimentos corporativos como os dos <a href="http://www.newelectronics.co.uk/electronics-technology/cover-story-smartening-up-the-city-with-smart-metering/30894/" rel="nofollow">laborat&oacute;rios da francesa Orange</a>: sensores v&atilde;o gerar dados, que ser&atilde;o &uacute;teis para tomar decis&otilde;es que refletem no gasto p&uacute;blico (energia, manuten&ccedil;&atilde;o, sem&aacute;foros, etc.). Mas &eacute; a administra&ccedil;&atilde;o das cidades (em conjunto com as pr&oacute;prias empresas que desenvolvem a infraestrutura) quem decide o que ser&aacute; feito com esses dados.</p>
<p>O problema, obviamente, n&atilde;o s&atilde;o os sensores ou o monitoramento em si. No ano passado, enquanto visitava com o grupo do <a href="http://desvio.cc/blog/labtolab-dia-dia" rel="nofollow">LabtoLab</a>&nbsp;o espa&ccedil;o <a href="http://latabacalera.net/" rel="nofollow">La Tabacalera</a>&nbsp;em Madri, debatemos rapidamente sobre as c&acirc;meras espalhadas pelo pr&eacute;dio (uma antiga f&aacute;brica de tabaco transformada em centro cultural autogestionado), cujo centro de controle ficava justamente em seu <i>Espacio Copyleft</i>. Alguns artistas e ativistas levantaram a poss&iacute;vel contradi&ccedil;&atilde;o entre o copyleft e as c&acirc;meras. Eu discordei, argumentando que o problema n&atilde;o eram as c&acirc;meras em si, mas a potencial rela&ccedil;&atilde;o de poder embutida nelas: quem &eacute; que tem acesso &agrave; informa&ccedil;&atilde;o que elas capturam e transmitem? Se toda a comunidade tivesse acesso &agrave;s c&acirc;meras, talvez elas pudessem ser entendidas como a <i>radicaliza&ccedil;&atilde;o da coletividade</i>, em vez de invas&atilde;o de privacidade. N&atilde;o era o caso, mas eu estava tentando desconstruir aquela associa&ccedil;&atilde;o direta entre monitoramento e controle. Nesse sentido, o problema n&atilde;o s&atilde;o os dispositivos que geram dados, mas decidir quem est&aacute; autorizado a acessar e manipular esses dados, e a informa&ccedil;&atilde;o que v&atilde;o gerar. Em outras palavras, interessa saber se o sistema &eacute; desenhado <i>para o controle ou para a participa&ccedil;&atilde;o</i>.</p>
<h2>Cidades conversacionais</h2>
<p><a href="http://twitter.com/agpublic" rel="nofollow"> Adam Greenfield</a>&nbsp;publicou no Urban Scale o artigo &quot;<a href="http://urbanscale.org/2011/02/17/beyond-the-smart-city/" rel="nofollow">Al&eacute;m da cidade inteligente</a>&quot;&nbsp;, no qual discorre sobre a import&acirc;ncia de <i>padr&otilde;es abertos</i> em um cen&aacute;rio urbano iminente no qual diversos objetos geram informa&ccedil;&otilde;es disponibilizadas aos cidad&atilde;os. Ele prop&otilde;e &quot;alavancar o poder do processamento de informa&ccedil;&atilde;o em rede para possibilitar um modo mais leve, flex&iacute;vel e responsivo, at&eacute; brincalh&atilde;o, de interagir com a diversidade metropolitana&quot;.</p>
<p>Para isso, Greenfield considera fundamental que esses objetos adotem <i>protocolos abertos</i> e publiquem dados de forma aberta. &quot;A vantagem primordial dos dados abertos nesse contexto &eacute; que eles resistem a tentativas de concentra&ccedil;&atilde;o poder atrav&eacute;s da alavancagem de assimetrias de informa&ccedil;&atilde;o e diferenciais de acesso. Se uma pessoa tem esse conjunto de dados, todas t&ecirc;m&quot;. Ele associa o potencial inovador de ver-se a cidade como software de c&oacute;digo aberto: &quot;assim como o programador iniciante &eacute; convidado a aprender, entender e at&eacute; incrementar - &rsquo;hackear&rsquo; - software de c&oacute;digo aberto, a pr&oacute;pria cidade deveria convidar seus usu&aacute;rios a demistificar e reengenheirar <i>[desculpem pelo neologismo]</i> os lugares nos quais vivem e os processos que geram significado, no n&iacute;vel mais &iacute;ntimo e imediato&quot;.</p>
<p>Mais tarde, escreve que &quot;se por nenhuma outra raz&atilde;o do que as expectativas serem t&atilde;o altas, qualquer sistema distribu&iacute;do com uma superf&iacute;cie de ataque t&atilde;o ampla quanto uma cidade enredada precisa verdadeiramente da seguran&ccedil;a acentuada que acompanha o desenvolvimento aberto. Ou seja, <i>a internet das coisas precisa ser aberta</i>.&quot; Greenfield acredita (e eu tamb&eacute;m) na criatividade potencial que reside nas pontas, na apropria&ccedil;&atilde;o cotidiana (e na gambiarra), na liberdade potencial que acompanhar os protocolos abertos.</p>
<p>Entretanto, em paralelo &agrave; essencial especifica&ccedil;&atilde;o de protocolos, &eacute; necess&aacute;rio refletir sobre e esclarecer a maneira como entendemos a <i>cidade do futuro</i>: se queremos uma mera m&aacute;quina para a manuten&ccedil;&atilde;o do <i>status quo</i> e alimenta&ccedil;&atilde;o do sistema capital-consumista, ou uma <i>constru&ccedil;&atilde;o participativa</i> que possibilite o pleno desenvolvimento do potencial humano, criativo e econ&ocirc;mico de cada indiv&iacute;duo e grupo que nela vive. Eu acho muito relevantes algumas iniciativas que aparentemente passam ao largo da discuss&atilde;o mais espec&iacute;fica sobre tecnologias da informa&ccedil;&atilde;o mas acabam cumprindo o papel fundamental de debater a cidade como uma tecnologia em si. Um exemplo aqui no Brasil &eacute; a rede <a href="http://www.nossasaopaulo.org.br/" rel="nofollow">Nossa S&atilde;o Paulo</a>, que busca transformar a cidade em um <i>espa&ccedil;o conversacional cooperativo, </i>a partir de uma tecnologia simples e direta.</p>
<p>Tecnologia &eacute; poder. <a href="http://twitter.com/marcbraz" rel="nofollow">Marcelo Braz</a>&nbsp;mandou na lista MetaReciclagem a dica de um texto de <a href="http://www.oei.es/noticias/spip.php?article664" rel="nofollow">Langdon Winner</a>&nbsp;que toca nesses aspectos:</p>
<blockquote class="Quotation"> &quot;A esperan&ccedil;a de que novas tecnologias trar&atilde;o liberdade e democracia tem sido um tema comum nos &uacute;ltimos s&eacute;culos. &Agrave;s vezes essas id&eacute;ias s&atilde;o razo&aacute;veis ou at&eacute; louv&aacute;veis. O que elas t&ecirc;m em comum &eacute; uma cren&ccedil;a de que a inova&ccedil;&atilde;o traz uma grande ben&ccedil;&atilde;o e que n&atilde;o envolve imagina&ccedil;&atilde;o, esfor&ccedil;o ou conflito. O que freq&uuml;entemente ocorre, entretanto, &eacute; que a forma institucionalizada da tecnologia &ndash; na ind&uacute;stria, nos meios de comunica&ccedil;&atilde;o etc. &ndash; incorpora poder econ&ocirc;mico e pol&iacute;tico.&quot; </blockquote>
<p>Pensar a cidade como sistema operacional invariavelmente leva ao <i>conflito</i> com poderes estabelecidos localmente, em especial com aqueles que se baseiam na <i>manuten&ccedil;&atilde;o de privil&eacute;gios</i> atrav&eacute;s da escassez de informa&ccedil;&atilde;o. &Eacute; um conflito impl&iacute;cito, e essa &eacute; uma de suas qualidades. Seu impacto profundo se revela gradualmente, e a partir de determinado momento se torna <i>irrevers&iacute;vel</i>. &Eacute; uma corrida de resist&ecirc;ncia, e estamos nela pelo longo prazo. O desenvolvimento de tecnologias de informa&ccedil;&atilde;o e sua incorpora&ccedil;&atilde;o ao cotidiano (a partir de <i>laborat&oacute;rios experimentais locais baseados em tecnologias livres</i>) &eacute; um bra&ccedil;o importante dessa busca. Seguimos em frente.</p>  </div>
    </div></div>
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/10718 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 03:05:29 GMT -->
</html>
