<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - ciclo</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/772/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Sincronizando...</title>
 <link>http://efeefe.no-ip.org/agregando/sincronizando</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Ubatuba, 2013. Não só um lugar, também um tempo. Por uma série de motivos nossa cidade costuma ser descrita ou como anacrônica ou como atemporal. Em outras palavras: algumas pessoas acreditam que Ubatuba parou no tempo, está atrasada em relação ao ritmo que se esperava dela. Já outras imaginam que ela vive em uma dimensão na qual o tempo não corre, impassível ao que acontece no restante do mundo. Essas duas interpretações têm um sério efeito paralisante. Se o caminho está traçado mas a cidade está atrasada, de onde viria a energia extra para impulsioná-la a recuperar o tempo perdido? Por outro lado, se ela vive fora do tempo, como é que a crença na mudança pode sequer existir?&lt;/p&gt;
&lt;p&gt;A boa notícia é que essas duas visões estão obviamente equivocadas. Ubatuba é mais uma cidade contemporânea, que vivencia contradições e dificuldades como tantos outros lugares do Brasil e do mundo. Uma cidade que fez escolhas que tiveram consequências. É definitivamente contemporânea, e tem certamente a possibilidade de transformar-se. A questão é: mudar para onde? O que queremos? Quais os caminhos possíveis?&lt;/p&gt;
&lt;p&gt;É com o objetivo de afirmar a contemporaneidade da cidade que o núcleo Ubalab propõe o desenvolvimento do Ciclo Ubalab, focado na fronteira entre Arte, Ciência, Tecnologia e Sociedade. Estamos convidando pessoas do Brasil e de outros países, com experiências variadas em diversos campos do conhecimento, para conversar e trabalhar. Mais do que encontrar respostas concretas e imediatas (aquelas que sempre parecem insuficientes ou inexequíveis), queremos exercitar a imaginação, sincronizando passado e presente para buscar futuros melhores para a cidade.&lt;/p&gt;
&lt;p&gt;Estamos propondo a semana de 21 a 25 de outubro, junto às atividades da Semana Nacional de Ciência e Tecnologia. Já existem parcerias locais, nacionais e internacionais sendo articuladas. Aguardem notícias e convites para participação aqui neste &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;site&lt;/a&gt;. Ou entre em &lt;a href=&quot;/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;contato&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/sincronizando&quot; title=&quot;Sincronizando...&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Ubatuba, 2013. N&amp;atilde;o s&amp;oacute; um lugar, tamb&amp;eacute;m um tempo. Por uma s&amp;eacute;rie de motivos nossa cidade costuma ser descrita ou como anacr&amp;ocirc;nica ou como atemporal. Em outras palavras: algumas pessoas acreditam que Ubatuba parou no tempo, est&amp;aacute; atrasada em rela&amp;ccedil;&amp;atilde;o ao ritmo que se esperava dela. J&amp;aacute; outras imaginam que ela vive em uma dimens&amp;atilde;o na qual o tempo n&amp;atilde;o corre, impass&amp;iacute;vel ao que acontece no restante do mundo. Essas duas interpreta&amp;ccedil;&amp;otilde;es t&amp;ecirc;m um s&amp;eacute;rio efeito paralisante. Se o caminho est&amp;aacute; tra&amp;ccedil;ado mas a cidade est&amp;aacute; atrasada, de onde viria a energia extra para impulsion&amp;aacute;-la a recuperar o tempo perdido? Por outro lado, se ela vive fora do tempo, como &amp;eacute; que a cren&amp;ccedil;a na mudan&amp;ccedil;a pode sequer existir?A boa not&amp;iacute;cia &amp;eacute; que essas duas vis&amp;otilde;es est&amp;atilde;o obviamente equivocadas. Ubatuba &amp;eacute; mais uma cidade contempor&amp;acirc;nea, que vivencia contradi&amp;ccedil;&amp;otilde;es e dificuldades como tantos outros lugares do Brasil e do mundo. Uma cidade que fez escolhas que tiveram consequ&amp;ecirc;ncias. &amp;Eacute; definitivamente contempor&amp;acirc;nea, e tem certamente a possibilidade de transformar-se. A quest&amp;atilde;o &amp;eacute;: mudar para onde? O que queremos? Quais os caminhos poss&amp;iacute;veis?&amp;Eacute; com o objetivo de afirmar a contemporaneidade da cidade que o n&amp;uacute;cleo Ubalab prop&amp;otilde;e o desenvolvimento do Ciclo Ubalab, focado na fronteira entre Arte, Ci&amp;ecirc;ncia, Tecnologia e Sociedade. Estamos convidando pessoas do Brasil e de outros pa&amp;iacute;ses, com experi&amp;ecirc;ncias variadas em diversos campos do conhecimento, para conversar e trabalhar. Mais do que encontrar respostas concretas e imediatas (aquelas que sempre parecem insuficientes ou inexequ&amp;iacute;veis), queremos exercitar a imagina&amp;ccedil;&amp;atilde;o, sincronizando passado e presente para buscar futuros melhores para a cidade.Estamos propondo a semana de 21 a 25 de outubro, junto &amp;agrave;s atividades da Semana Nacional de Ci&amp;ecirc;ncia e Tecnologia. J&amp;aacute; existem parcerias locais, nacionais e internacionais sendo articuladas. Aguardem not&amp;iacute;cias e convites para participa&amp;ccedil;&amp;atilde;o aqui neste site. Ou entre em contato.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ciclo">ciclo</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/lab">lab</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 08 Jun 2013 20:26:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12956 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Obsolescência Programada</title>
 <link>http://efeefe.no-ip.org/agregando/obsolescencia-programada</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Há duas semanas, Regiane Nigro mandou na &lt;a href=&quot;https://lists.riseup.net/www/info/metareciclagem&quot; rel=&quot;nofollow&quot;&gt;lista de discussão da MetaReciclagem&lt;/a&gt; a dica do vídeo &lt;a href=&quot;http://www.rtve.es/television/documentales/comprar-tirar-comprar/&quot; rel=&quot;nofollow&quot;&gt;Comprar, Tirar, Comprar&lt;/a&gt; - excelente documentário produzido por &lt;a href=&quot;http://www.imdb.com/name/nm0200436/&quot; rel=&quot;nofollow&quot;&gt;Cosima Dannoritzer&lt;/a&gt; para a televisão espanhola. Deixei na minha fila de links e só consegui assistir hoje. Gostei muito.&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;Mais do que tratar somente da questão do lixo eletrônico nos dias de hoje, ela situa na década de 20 do século passado a elaboração da ideia de obsolescência programada - a estratégia segundo a qual a indústria deveria intencionalmente produzir bens que durassem menos tempo, para garantir o crescimento a longo prazo. Traz dois exemplos claros: a formação, na época, de um cartel internacional dos fabricantes de lâmpadas incandescentes, que determinaram a redução da vida útil de seus produtos - de 2500 para cerca de 1000 horas de uso; e mais tarde a criação das meias de nylon, que em um primeiro momento eram extremamente resistentes e depois passaram a ser projetadas para puxar fios e rasgar.&lt;/p&gt;

&lt;p&gt;Outro traço interessante do documentário é que ele abre espaço para pensadores que criticam não somente as empresas que adotam práticas insustentáveis como, de maneira mais abrangente, todo o sistema político-econômico baseado na ideia de crescimento constante. Entre eles &lt;a href=&quot;http://pt.wikipedia.org/wiki/Serge_Latouche&quot; rel=&quot;nofollow&quot;&gt;Serge Latouche&lt;/a&gt; (que propõe o decrescimento), &lt;a href=&quot;http://twitter.com/#!/johnthackara&quot; rel=&quot;nofollow&quot;&gt;John Thackara&lt;/a&gt;, autor do livro &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=8502076957&quot; rel=&quot;nofollow&quot;&gt;Plano B&lt;/a&gt; e Michael Braungart, autor de &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=0099535475&quot; rel=&quot;nofollow&quot;&gt;Cradle to Cradle&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Apesar da visão um tanto sombria - que retrata um sistema inteiro construído a partir da cultura do consumo descartável, baseado nos pilares da obsolescência programada, crédito e publicidade, criando a necessidade artificial de troca constante de produtos -, o documentário não deixa de sugerir alguns caminhos de fuga. De usuários que, através da internet, descobrem maneiras de se contrapor à obsolescência intencional até decisões de figuras de peso dentro da indústria (como o neto do fundador da Philips que está desenvolvendo lâmpadas de LED que prometem durar até 25 anos).&lt;/p&gt;
&lt;p&gt;Mais um vídeo de referência para a questão do lixo eletrônico, para se somar a &lt;a href=&quot;http://lixoeletronico.org/tag/video&quot; rel=&quot;nofollow&quot;&gt;outros&lt;/a&gt; que já mencionamos por aqui.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/ciclo">ciclo</category>
 <category domain="http://efeefe.no-ip.org/tag/cradle-cradle">cradle to cradle</category>
 <category domain="http://efeefe.no-ip.org/tag/documentario">documentário</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/no-mundo">no mundo</category>
 <category domain="http://efeefe.no-ip.org/tag/obsolescencia-programada">obsolescência programada</category>
 <category domain="http://efeefe.no-ip.org/tag/refer%C3%AAncias">referências</category>
 <category domain="http://efeefe.no-ip.org/tag/video">video</category>
 <pubDate>Wed, 23 Feb 2011 01:34:52 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10170 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
