<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - lenovo</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/752/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>X100 - opener</title>
 <link>http://efeefe.no-ip.org/blog/x100-opener</link>
 <description>&lt;p&gt;Nos &amp;uacute;ltimos meses, o Saci - meu fidel&amp;iacute;ssimo laptop Samsung NC10 - come&amp;ccedil;ou a pipocar. O cooler fazia mais barulho que uma geladeira velha, a tela estava ficando psicod&amp;eacute;lica - em ocasi&amp;otilde;es variando as cores um monte de vezes por segundo. Cheguei a abri-lo para limpar o cooler e tentar encontrar alguma coisa fora do lugar na placa de v&amp;iacute;deo, sem resultados. Comecei a pesquisar um substituto a pre&amp;ccedil;o acess&amp;iacute;vel. Queria uma tela um pouco maior do que as 10 polegadas do Saci, mas ainda uma m&amp;aacute;quina bem port&amp;aacute;til. Tamb&amp;eacute;m estava de saco cheio da lerdeza dos Atom. Encontrei algumas coisas interessantes por a&amp;iacute;. No fim, fiquei entre o Asus 1201T, alguns modelos da Dell e o Lenovo Thinkpad X100e. Um amigo me falou que um conhecido poderia conseguir um grande desconto no Lenovo. Eu tenho boas recorda&amp;ccedil;&amp;otilde;es do Thinkpad T23 que comprei usado na Alemanha. Topei, e comprei o &lt;a href=&quot;http://shop.lenovo.com/SEUILibrary/controller/e/brweb/LenovoPortal/pt_BR/catalog.workflow:category.details?current-catalog-id=802D291586E04153A794551DC1C9A1CA&amp;amp;current-category-id=DD3D41774F204BF49B4D80C3DEFAA5D6&amp;amp;tabname=Features#tabstart&quot; rel=&quot;nofollow&quot;&gt;Lenovo X100e&lt;/a&gt; por um pre&amp;ccedil;o bem menor que os outros que estava querendo (e bem menor que na loja online da Lenovo). Alguns dias depois o Mateus Daitx me contou no buzz que esse modelo tamb&amp;eacute;m estava em promo&amp;ccedil;&amp;atilde;o no &lt;a href=&quot;http://www.carrefour.com.br/informatica/notebooks-e-netbooks/notebooks/notebook-11-6--x100e-com-amd-athlon-neo-mv-40--2gb--250gb--bluetooth--windows-7-professional-preto---lenovo_42504&quot; rel=&quot;nofollow&quot;&gt;Carrefour&lt;/a&gt; por R$ 899, quase o pre&amp;ccedil;o que eu paguei.&lt;/p&gt;
&lt;p&gt;Semana passada chegou aqui a caixa. Veio com o Windows 7 instalado. Leeeeeento... Tentei redimensionar a parti&amp;ccedil;&amp;atilde;o. N&amp;atilde;o rolou, deixei pra l&amp;aacute;. N&amp;atilde;o usaria mesmo. Eu tinha lido algu&amp;eacute;m contando que o Ubuntu 10.10 estava rodando melhor que o 10.04. Baixei a vers&amp;atilde;o 64-bits, rodei pelo pendrive. A instala&amp;ccedil;&amp;atilde;o deu problema na primeira vez. Gravei de novo o pendrive, instala&amp;ccedil;&amp;atilde;o foi ok. J&amp;aacute; saiu com as teclas de fun&amp;ccedil;&amp;atilde;o, wi-fi, bluetooth, webcam e outras coisas funcionando. O ubuntu indicou o uso do driver propriet&amp;aacute;rio para a placa de v&amp;iacute;deo. Processo f&amp;aacute;cil, bem resolvido.&lt;/p&gt;
&lt;p&gt;O computador &amp;eacute; realmente bom. O tamanho &amp;eacute; bem o que eu esperava - maior que um netbook, menor que um laptop padr&amp;atilde;o. &amp;Eacute; fino o suficiente, razoavelmente bem constru&amp;iacute;do - n&amp;atilde;o tanto quanto os outros thinkpads, mas ele &amp;eacute; uma linha de entrada mesmo. Como j&amp;aacute; tinham avisado os reviews por a&amp;iacute;, a bateria &amp;eacute; triste - no m&amp;aacute;ximo tr&amp;ecirc;s horas de uso normal, contra as seis horas que o Saci entregava quando o comprei. Como eu tamb&amp;eacute;m j&amp;aacute; sabia, ele esquenta bastante, complicado para ficar no colo. O teclado &#039;chiclet&#039; &amp;eacute; bem resolvido. Tive alguns problemas com o layout do teclado (o que deveria ser a barra funciona como Ctrl), quase resolvidos com o &lt;a href=&quot;http://www.guiadohardware.net/dicas/remapeando-teclas.html&quot; rel=&quot;nofollow&quot;&gt;xmodmap&lt;/a&gt;. &amp;nbsp;Os alto-falantes n&amp;atilde;o falam t&amp;atilde;o alto assim.&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;O trackpoint, aquela bolinha vermelha no meio do teclado que faz as vezes de mouse, &amp;eacute; controverso. Eu adoro, e nem percebia o quanto tinha sentido falta do bot&amp;atilde;o do meio que tamb&amp;eacute;m pode ser usado como barra de rolagem. Al&amp;eacute;m disso, o thinkpad tem tamb&amp;eacute;m um touchpad (que no caso est&amp;aacute; mal calibrado, perdendo uma faixa de uns 30% de &amp;aacute;rea embaixo, mas eu n&amp;atilde;o uso mesmo). Parece que o touchpad &amp;eacute; multitouch, mas n&amp;atilde;o sei se existe muito uso pra isso no linux.   
&lt;/p&gt;
&lt;p&gt;Agora, os problemas. Suspender/hibernar n&amp;atilde;o est&amp;aacute; funcionando. Funciona &amp;agrave;s vezes, mas n&amp;atilde;o &amp;eacute; confi&amp;aacute;vel. Instalei o &lt;a href=&quot;http://suspend.sourceforge.net/&quot; rel=&quot;nofollow&quot;&gt;uswsusp&lt;/a&gt;, e n&amp;atilde;o resolveu. Na verdade ele at&amp;eacute; suspende, mas na maioria das vezes n&amp;atilde;o volta. A&amp;iacute; eu preciso reiniciar a m&amp;aacute;quina no dedo, o que j&amp;aacute; gerou um par de vezes inconsist&amp;ecirc;ncia no filesystem ext4, de um jeito que n&amp;atilde;o d&amp;aacute; pra recuperar sem bootar o computador por um pendrive com o ubuntu original. J&amp;aacute; fiz todas as atualiza&amp;ccedil;&amp;otilde;es do sistema, e nada. Ele tamb&amp;eacute;m travou uma vez com o gnome-screensaver. Al&amp;eacute;m disso, tenho a impress&amp;atilde;o de que o sistema deveria ser um pouco mais r&amp;aacute;pido do que est&amp;aacute; rolando.&lt;/p&gt;
&lt;p&gt;Hoje &amp;agrave; tarde vou tentar atualizar a BIOS, e se n&amp;atilde;o der certo vou instalar o Ubuntu 10.04. Laptop com bateria fraca sem suspend &amp;eacute; um p&amp;eacute; no saco. Se algu&amp;eacute;m tiver outras dicas, t&amp;ocirc; aceitando.&lt;/p&gt;
&lt;p&gt;Catando links sobre o X100e &lt;a href=&quot;http://links.metareciclagem.org/bookmarks.php/felipefonseca/x100e&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; atualizei a BIOS do x100e usando as instru&amp;ccedil;&amp;otilde;es do &lt;a href=&quot;http://www.thinkwiki.org/wiki/BIOS_Upgrade#Booting_from_update_image&quot; rel=&quot;nofollow&quot;&gt;Thinkwiki&lt;/a&gt;, e aparentemente t&amp;aacute; ok... suspendendo e voltando sem problemas maiores do que uma demora de uns 10 segundos pra cada opera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS2.:&lt;/strong&gt; (22/01/2011) Nos &amp;uacute;ltimos dias tive um monte de problemas com o x100e. Estava tudo funcionando bem, mas um dia ele n&amp;atilde;o voltou depois de suspender. Fiquei pendurado no busybox, rodei o sistema live de um pendrive, rodei um fsck para recuperar... mas quando voltei pro ubuntu algumas coisas estavam faltando. O gerenciador de redes tinha sumido. Tentei achar uma solu&amp;ccedil;&amp;atilde;o, sem resultados. Pensei que o problema podia ser do ubuntu 10.10. Instalei o 10.04. Ele instalou direito, com apenas um percal&amp;ccedil;o: n&amp;atilde;o inicializou depois de instalar. Segui essa dica aqui e rodei um &lt;em&gt;update-initramfs&lt;/em&gt;, e consegui ir adiante.&amp;nbsp;Enquanto tentava lembrar qual era a configura&amp;ccedil;&amp;atilde;o exata do &lt;a href=&quot;http://suspend.sourceforge.net/&quot; rel=&quot;nofollow&quot;&gt;uswsusp&lt;/a&gt; que funciona (para registro: funciona bem com&amp;nbsp;&lt;em&gt;s2ram -f -a3&lt;/em&gt;), travou de novo. Depois do fsck, voltei pro sistema e ele tinha perdido as fontes: todas as letras da interface tinham sido trocadas por caixinhas vazias. Falei com a assist&amp;ecirc;ncia t&amp;eacute;cnica, que vem buscar a m&amp;aacute;quina aqui semana que vem. Enquanto isso, resolvi reinstalar o 10.10 e evitar reboots for&amp;ccedil;ados.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/lenovo">lenovo</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/opener">opener</category>
 <category domain="http://efeefe.no-ip.org/tag/review">review</category>
 <category domain="http://efeefe.no-ip.org/tag/x100">x100</category>
 <pubDate>Fri, 07 Jan 2011 15:48:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9670 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
