<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/geracoes by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:18:44 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Gerações | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Gerações</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Sáb, 25/07/2015 - 23:09 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_1164 first"><a href="../../tag/avos/" rel="tag" title="">avôs</a></li>
<li class="taxonomy_term_1166"><a href="../../tag/claudio/" rel="tag" title="">Cláudio</a></li>
<li class="taxonomy_term_1165"><a href="../../tag/ernesto/" rel="tag" title="">Ernesto</a></li>
<li class="taxonomy_term_6"><a href="../../tag/lifelog/" rel="tag" title="">lifelog</a></li>
<li class="taxonomy_term_1167"><a href="../../tag/saturno/" rel="tag" title="">Saturno</a></li>
<li class="taxonomy_term_1083 last"><a href="../../tag/tempo/" rel="tag" title="">tempo</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>A chuva deita-se leve sobre Ubatuba, uma camada conectando as vozes a conversar na sala, uma guitarra distorcida experimental do outro lado da casa, a ocasional tosse da pequena e algum suspiro do beb&ecirc;. Sobre essa base espont&acirc;nea, meu telinha soa de tempos em tempos avisando de mensagens que chegam. Imagino o que s&atilde;o, mas s&oacute; as lerei daqui a pouco. Antes preciso escrever um texto, beber algumas cervejas e digerir o momento.</p>
<p>O som homog&ecirc;neo da chuva sobressai e leva a mente para longe. H&aacute; poucos minutos, comentei com meu pai que o destino todos sab&iacute;amos, s&oacute; o itiner&aacute;rio e o tempo &eacute; que variavam.</p>
<p>&Eacute; curiosa essa coisa das gera&ccedil;&otilde;es. Eu cresci de certa forma habituado &agrave; exist&ecirc;ncia de bisav&oacute;s vivos, presentes e relativamente l&uacute;cidos. Conheci uma bisav&oacute; materna e todos os bisav&oacute;s e bisav&ocirc;s paternos. Com os &uacute;ltimos, recordo de muitos epis&oacute;dios concretos na inf&acirc;ncia, adolesc&ecirc;ncia e juventude. Minha &uacute;ltima lembran&ccedil;a da (bisa)v&oacute; Ruth, por exemplo, &eacute; de um telefonema em que ela mandou um beijo para Carol, ent&atilde;o minha nova namorada naquela &eacute;poca em que eu ainda me acostumava com a vida em S&atilde;o Paulo. Isso aconteceu j&aacute; neste mil&ecirc;nio de agora. Eu era maior de idade, j&aacute; andava com a mulher que um dia viria a ser m&atilde;e de meus filhos, e ainda falava ao telefone com a minha bisav&oacute;. Pouco tempo depois ela se foi, a &uacute;ltima de sua gera&ccedil;&atilde;o diretamente ligada &agrave; minha exist&ecirc;ncia.</p>
<p>Mais ou menos pela mesma &eacute;poca que minha &uacute;ltima bisa se ia, por outro lado, Carol j&aacute; perdia suas duas av&oacute;s. Se n&atilde;o estou enganado, ela n&atilde;o chegou a conhecer nenhum bisav&ocirc; ou bisav&oacute;. Lembro que fiquei um pouco surpreso quando descobri isso, como se fosse usual andar por a&iacute; e conversar com os bisav&oacute;s ao telefone. N&atilde;o, fui eu que nasci filho de um casal bem jovem e pude chegar a andar de caminh&atilde;o com um av&ocirc; que os dirigia antes de se aposentar, e ver o outro av&ocirc; jogar futebol no parque. Cresci vendo meus av&ocirc;s como alguns colegas viam os pais, e os bisav&oacute;s como muitos meus contempor&acirc;neos viam os av&oacute;s.</p>
<p>Quis o destino, e os m&eacute;todos contraceptivos, que eu s&oacute; me tornasse pai depois dos trinta e alguma coisa. Isso, claro, tem um efeito de espelho temporal muito maluco. Quando minha primeira filha nasceu, eu estava no fim do retorno de Saturno. Meu pai, com a mesma idade um par de d&eacute;cadas antes, j&aacute; tinha um filho de onze anos e duas filhas mais novas. Como eu seria em situa&ccedil;&atilde;o semelhante? N&atilde;o consigo imaginar. Espelhos de Saturno, perguntas ao tempo.</p>
<p>Minha filha, hoje com quatro anos, chegou a conhecer todos os bisav&oacute;s e bisav&ocirc;s paternos. Lia, Claudio, Ernesto e Therezinha. N&atilde;o sei o quanto ela vai lembrar deles quando crescer, nem quanto dessa lembran&ccedil;a vai ser daquelas mem&oacute;rias que a gente acha que tem mas na verdade construiu a partir de fotos e hist&oacute;rias ouvidas e repetidas. Mas objetivamente, ela chegou a tocar e ser tocada, pele com pele, por todos os quatro. J&aacute; o beb&ecirc; que neste momento dorme no confort&aacute;vel abra&ccedil;o da m&atilde;e, este n&atilde;o sabe que uma hora atr&aacute;s perdeu seu &uacute;ltimo bisav&ocirc; homem. E provavelmente, porque dessas coisas ningu&eacute;m tem certeza, provavelmente n&atilde;o sabe que antes mesmo de ser concebido o outro bisav&ocirc; j&aacute; havia partido para outras dimens&otilde;es deste velho Universo. Ou, como afirma sua irm&atilde;, j&aacute; havia &quot;ido para a estrelinha&quot;.</p>
<p>Ano passado, ent&atilde;o, foi-se o primeiro da gera&ccedil;&atilde;o de meus av&oacute;s. Na &eacute;poca que ele faleceu, eu queria escrever alguma coisa mas n&atilde;o consegui. Algo havia surgido. Uma esp&eacute;cie de amea&ccedil;a anteriormente remota que decide dar sinais de vida. Como um terremoto em Ubatuba, talvez. Aquilo ficou parado, num sil&ecirc;ncio que tinha a ver at&eacute; com a personalidade que se ia. Parecia tamb&eacute;m que havia um equil&iacute;brio t&ecirc;nue que me permitia, j&aacute; na segunda metade dos trinta, haver perdido um av&ocirc; mas manter o outro. Hoje, entretanto, as circunst&acirc;ncias mudaram e abre-se de novo aquele canal. Acho que consigo finalmente escrever sobre os av&ocirc;s que se v&atilde;o. Mas preciso come&ccedil;ar pelo primeiro que se foi h&aacute; mais de ano.</p>
<p>Ernesto Schmidt, pai de minha m&atilde;e, caminhoneiro aposentado e posteriormente empregado como motorista particular de uma senhora. L&aacute; de Ven&acirc;ncio Aires, capital da erva mate. Pai austero que criou os filhos com muito sil&ecirc;ncio, apesar de ter sido um gaiteiro festeiro na juventude. Uma presen&ccedil;a firme, mas quieta, at&eacute; o fim. Alto, na maior parte da vida. Avesso a m&eacute;dicos e medicina na maior parte da vida, at&eacute; que a inflama&ccedil;&atilde;o no espor&atilde;o, a catarata e o cora&ccedil;&atilde;o o obrigassem a capitular (e ainda assim, houve epis&oacute;dios depois dos oitenta em que fugiu no hospital na calada da noite). A sala de estar do apartamento na Olavo Bilac, com as duas televis&otilde;es. Ernesto no futebol, Therezinha no Silvio Santos. Obviamente, a TV do Ernesto ficava sem volume. O copinho de cacha&ccedil;a, mais tarde o copo americano com cerveja Kaiser morna. Por fim, s&oacute; o mate mesmo. Quente, bem quente. Entregando a cuia e esperando de volta em poucos segundos. O cabelo ralo, branco, fino. Os &oacute;culos de aros grossos. As cal&ccedil;as sociais, e mais tarde os jeans. Aquele monte de rugas. A m&atilde;o grande, que repentinamente subia quase at&eacute; o teto e voltava com tudo na coxa do neto ou neta mais pr&oacute;ximos enquanto Ernesto proferia uma de suas express&otilde;es usuais. &quot;Animale&quot; &eacute; a de que mais recordo. &Agrave;s vezes tamb&eacute;m saia um &quot;&eacute; isto&quot;, com um inexplic&aacute;vel chiado carioca no &quot;s&quot; de &quot;isto&quot;. E sempre um sorriso amoroso &agrave; neta e aos netos, mesmo nas muitas vezes em que n&atilde;o tinha muito assunto. Ernesto, que com Therezinha trouxe a metade germ&acirc;nica do meu DNA, seja l&aacute; o que isso signifique.</p>
<p>Ernesto, lembro bem, que quando eu tinha algo em torno de oito anos me ensinou muito mais do que ele mesmo poderia imaginar sobre as quest&otilde;es de cor da pele: falou que achava bonito que meu melhor amigo era &quot;um preto&quot;. Disse em seguida que quando jovem ele mesmo era racista, mas com o tempo havia aprendido que aquilo estava errado, e achava muito bom me ver brincando feliz com meu amigo. At&eacute; ent&atilde;o eu n&atilde;o sabia que meu amigo era &quot;um preto&quot;, n&atilde;o tinha aprendido aquilo em casa. &Eacute; uma coisa algo triste de aprender, mas imagino que &uacute;til. Ernesto, caminhoneiro e motorista, que me ensinou a regular a lenta de carros carburados. Que na minha inf&acirc;ncia tinha um Corcel II vermelho (com seu peculiar som de pisca) e profissionalmente dirigia um gigantesco Landau. Lembro dele, alinhado, me levando junto quando fazia trabalhos de office-boy para a Dona Adiles no centro de Porto Alegre. Eu ficava naquele imenso banco traseiro do Landau, protegido por pl&aacute;stico transparente, brincando nem lembro do qu&ecirc;. Meu av&ocirc;, que sempre me impressionava na praia em Cap&atilde;o com suas m&atilde;os de retroescavadeira cavando e construindo castelos. As m&atilde;os de caminhoneiro, &agrave;s quais minha av&oacute; sempre recorria na hora de torcer roupas.</p>
<p>Em dezembro de 2012, telefonei para o Ernesto em seu anivers&aacute;rio. Dei os parab&eacute;ns e ele respondeu de bate-pronto: &quot;isso n&atilde;o &eacute; nada, no ano que vem &eacute; noventa&quot;. Guardei esse recado, e no ano seguinte fui com Carol e nossa filha para celebrar a data com o v&ocirc;. Encontrei alguns parentes queridos e outros dos quais nem lembrava no sal&atilde;o do Copacabana. Lembro do momento em que percebemos que o Ernesto, apesar de feliz com toda a colonada ali em volta, decidiu que era hora de se concentrar em seu prato e simplesmente desligou o aparelho de surdez. Precisava de seu t&atilde;o valorizado sil&ecirc;ncio. Comeu, vestiu o chap&eacute;u e despediu-se das dezenas de parentes. Era hora da soneca p&oacute;s-almo&ccedil;o, provavelmente h&aacute;bito dos tempos de estrada. Tr&ecirc;s meses depois, em meio a mais um veraneio em Cap&atilde;o, ele iria para a estrelinha.</p>
<p>Pronto, escrevi sobre o Ernesto. Isso estava congelado em algum lugar aqui dentro havia um ano e meio. E s&oacute; emergiu por conta daquilo que aconteceu duas horas atr&aacute;s. O velho guerreiro tamb&eacute;m aceitou ir para a estrelinha. E isso muda alguma coisa profunda. Como falei antes, este beb&ecirc; que dorme aqui sereno n&atilde;o vai conhecer Ernesto nem Claudio. &Eacute; uma pena.</p>
<p>Parei de escrever um pouco. Li as mensagens de meu pai e irm&atilde;s. Muito tarde para responder, agora. Fui ao banheiro, levei o beb&ecirc; para o ber&ccedil;o, respondi alguns emails de trabalho, me perdi em redes sociais por tempo controlado. Peguei a quinta cerveja e encontrei outro poleiro para continuar escrevendo. A chuva l&aacute; fora havia ficado mais forte, mas agora j&aacute; est&aacute; levinha, dando sinais de parar. J&aacute; foi suficiente para estragar a praia de amanh&atilde; e talvez at&eacute; o mutir&atilde;o da escola, mas n&atilde;o deve ter chegado a encher a cisterna. Beb&ecirc; resmunga. Fico quieto esperando um choro que n&atilde;o vem. Volto a bater dedos aqui, para escrever sobre o tema de hoje que &eacute; a jornada de Claudio Bacelar da Fonseca em dire&ccedil;&atilde;o &agrave; estrelinha.</p>
<p>&Eacute; curioso que eu tenha o impulso de escrever &quot;&eacute; curioso&quot; tantas vezes. Talvez seja um v&iacute;cio recente de escrita, ou ent&atilde;o alguma muleta exatamente pelo fato de que estou escrevendo pouco. Quando cheguei a Sampa, eu usava bastante a express&atilde;o &quot;&eacute; engra&ccedil;ado&quot;, mas descobri que paulistas n&atilde;o achavam gra&ccedil;a das situa&ccedil;&otilde;es que eu assim descrevia. Da&iacute; o &quot;&eacute; curioso&quot;. Mas tamb&eacute;m lembro de um amigo colombiano me contando que alguma situa&ccedil;&atilde;o era, em castelhano, &quot;graciosa&quot;. E essas palavras meio primas entre portugu&ecirc;s e castelhano que soam engra&ccedil;adas, ou curiosas, os tais falsos cognatos (e convenhamos, que palavrinha bem feia essa, cognatos).</p>
<p>Eu precisei ir para a Espanha para descobrir que tinha alguma facilidade com o castelhano, provavelmente adquirida no contato com a parte ib&eacute;rica da fam&iacute;lia que vivia na fronteira com o Uruguay. Minha av&oacute; Ana Lia &eacute;, at&eacute; onde sei, de uma fam&iacute;lia antiga de Sant&#39;anna do Livramento. Mas seu agora falecido marido era de Ros&aacute;rio do Sul, filho de um certo Felisberto Filho de origem lusitana mais recente. Honestamente n&atilde;o recordo se meu bisav&ocirc;, que todas as gera&ccedil;&otilde;es chamavam de V&ocirc; Beto, nasceu em Portugal e veio jovem para o Brasil ou se j&aacute; era brasileiro filho de imigrantes. Mas era um bom portugu&ecirc;s, padeiro e dono de estabelecimento, al&eacute;m de inventor de pequenas solu&ccedil;&otilde;es dom&eacute;sticas. Lembro do sab&atilde;o de abacate, de um sistema de molas para abrir uma portinhola em sua casa em Ros&aacute;rio. Aos oitenta e poucos anos, V&ocirc; Beto fazia sua caminhada acelerada na praia de Cidreira. Quase um cooper.</p>
<p>Daquela &eacute;poca, temos uma foto das quatro gera&ccedil;&otilde;es: (bisa)V&ocirc; Beto, V&ocirc; Claudio com suas pernas fortes, meu pai antes dos trinta e eu, com uma viseira na testa e pisando em uma bola de futebol. Como se conseguisse enganar algu&eacute;m. Os dois a meu lado na foto eram bons de bola. Meu av&ocirc; chegou a jogar no Gr&ecirc;mio Santanense, al&eacute;m de apitar jogos no interior do Rio Grande do Sul. E ele frequentemente dizia que meu pai &eacute; que era o craque da fam&iacute;lia. Claudio-pai tinha, se bem lembro, o p&eacute; tamanho 36. Seu filho, meu pai, tem p&eacute; 38. Eu j&aacute; sou 41 ou mais, bom para beque. No telefone, h&aacute; pouco, meu pai contou que o corpo do v&ocirc; ser&aacute; cremado e as cinzas dispersas no Beira Rio. Para quem n&atilde;o &eacute; ga&uacute;cho o Gigante da Beira Rio &eacute; o est&aacute;dio do Sport Club Internacional. Hoje deve ter outro nome por causa da copa, mas n&atilde;o sou muito do futebol. O est&aacute;dio foi inaugurado em algum dia quatro de abril, tamb&eacute;m data do anivers&aacute;rio do meu av&ocirc;. Lembro que uma das muitas hist&oacute;rias inveross&iacute;meis que ele contava (tinha aquela l&aacute;bia de vendedor que envolve as pessoas em causos, mesmo que inventados na hora) era a respeito de n&atilde;o lembro qual epis&oacute;dio em que viu de dentro do est&aacute;dio algo acontecer na ponte que atravessa o rio (estu&aacute;rio) Gua&iacute;ba. Quem conhece o Beira Rio sabe que n&atilde;o existe hip&oacute;tese de algu&eacute;m ver qualquer coisa na ponte desde dentro do est&aacute;dio, mas essa flexibilidade de interpreta&ccedil;&atilde;o faz parte do legado. De todo modo, era s&oacute;cio fundador do est&aacute;dio, e meu desinteresse por futebol ainda maior que o do meu pai deve ter parecido estranho ao v&ocirc;. Mas na inf&acirc;ncia chegamos a ir juntos a muitos jogos no Beira Rio. Tenho enrolada em meu pesco&ccedil;o a camisa oficial do Inter, comemorativa dos cem anos do clube, em cujas costas estampam o nome FONSECA e o n&uacute;mero 76. Presente de anivers&aacute;rio do meu pai para ele. Ano passado o v&ocirc; me deu a camisa, sabido que s&oacute; ele das coisas e ritmos da vida.</p>
<p>V&ocirc; Claudio era filho de padeiro e padeiro ele mesmo. Foi propriet&aacute;rio da Padaria Fonseca, conhecid&iacute;ssima em Sant&#39;anna do Livramento nos anos setenta - &eacute;poca em que chegou a frequentar o Club Campestre. Mudou-se para a capital com a fam&iacute;lia por motivos que desconhe&ccedil;o, mas agrade&ccedil;o. Se n&atilde;o estou inventando de mem&oacute;ria, meu av&ocirc; chegou a ter uma padaria em algum lugar de Porto Alegre, talvez na Get&uacute;lio, e seu filho homem mais velho, o segundo da prole, trabalhava no caixa quando encantou-se por uma alemoa que l&aacute; comprava o p&atilde;o para a fam&iacute;lia. O resultado disso sou eu, se a hist&oacute;ria n&atilde;o diverge muito da realidade.</p>
<p>No fim dos oitentas, o v&ocirc; retornou a Livramento e montou uma Padaria Fonseca no bairro Fort&iacute;n e depois outra se n&atilde;o me engano em uma rua Silveira Martins, ou algo parecido. Lembro no Fort&iacute;n do padeiro principal, do gigantesco forno a pilha (de lenha), da textura do balc&atilde;o do caixa, de aprender a dar troco errado para uruguaios, de meus tios trabalhando pesado. Era uma padaria mais tradicional e espa&ccedil;osa, ao contr&aacute;rio da outra. Lembro da antena de radioamador esticada por sobre o carro e um camarada chamado Airton. Da Calle Sarandy, dos Free Shops, do pr&eacute;dio e depois a casa num terreno em declive onde os av&oacute;s moravam. Da caixa registradora anal&oacute;gica, com bot&otilde;es de metal. De ficar atento &agrave;s cota&ccedil;&otilde;es do d&oacute;lar e do peso. A vida na fronteira, que eu vivenciei por poucos ver&otilde;es mas me marcou muito. Nas ruas de Livramento, lembro das persianas de pl&aacute;stico perfuradas de granizo. De meus queridos tios, um ent&atilde;o ainda colado aos pais, o outro j&aacute; casado e com filhas, vivendo sua vida. De uma tarde em um clube cheio de piscinas com o Toninho e fam&iacute;lia, de aprender a sovar uma massa de p&atilde;o com o Lafa.</p>
<p>Alguns anos depois, j&aacute; em Porto Alegre, eu aprenderia com o Lafa um monte de outras receitas: massa folhada, ravioli, pizzas, coxinhas, croquetes. Assistia maravilhado a ele produzindo quindins. E comia mil-folhas como um desesperado. J&aacute; era outro estabelecimento, o Bem Pensado, no cora&ccedil;&atilde;o do Bom Fim. Foi criado pelo meu pai como uma loja de congelados, com algumas coisas adicionais, como um neg&oacute;cio para o v&ocirc; tocar. Meu v&ocirc; vivia no Assun&ccedil;&atilde;o, um bairro relativamente distante, a uma quadra do Gua&iacute;ba, onde me levou algumas vezes pra pescar lambaris. A casa era grande, com uma ed&iacute;cula onde vivia meu tio, espa&ccedil;o para um churrasco e futebol e um casal de pastores alem&atilde;es chamados Trov&atilde;o e Fa&iacute;sca. O carro do v&ocirc; era uma Caravan 77 prateada de tr&ecirc;s marchas e banco inteiro, o primeiro carro que dirigi.</p>
<p>Nessa &eacute;poca, v&ocirc; Claudio teve um epis&oacute;dio m&eacute;dico forte. A car&oacute;tida estava totalmente entupida. Talvez (e este &eacute; um talvez ir&ocirc;nico, percebam) isso tivesse alguma rela&ccedil;&atilde;o com o fato de que ele comia tr&ecirc;s ovos fritos por dia, &agrave;s vezes um hamb&uacute;rguer de gado misturado com soja e bem frito com queijo derretido por cima. Ou com o h&aacute;bito de fumar cachimbo. Ou com o whisky e seus parentes. Nos anos oitenta, meu av&ocirc; de baixa estatura (menos de 1m70) ficou bem gordo. Ele conta que chegou aos 100kg. Nunca duvidei, ao ver as fotos. Mas ali naquele come&ccedil;o de anos noventa, ele foi parar no hospital e quase se foi bem cedo. Deu trabalho, e lembro de muito stress na fam&iacute;lia em torno do epis&oacute;dio. Anos depois, o v&ocirc; dizia &quot;o m&eacute;dico me falou pra escolher entre o trago ou o a&ccedil;&uacute;car - e NUNCA MAIS pus um doce na boca&quot;.</p>
<p>De fato, Fonsecas desta cepa bebem. Bebemos. E seu CBF, Claudio Bacelar da Fonseca, tinha isso como identidade cultural. Nas festas de fam&iacute;lia era o b&ecirc;bado barulhento, que come&ccedil;a a chamar o nome da patroa. LIA! LIA! Mas todo mundo que o conhecia j&aacute; sabia de antem&atilde;o, e n&atilde;o ligava. Barulhento. Um dia, quando meu pai morava na Jo&atilde;o Pessoa, l&aacute; no comecinho dos anos noventa, meu v&ocirc; veio visitar. Eu tinha no meu quarto uma bicama que arm&aacute;vamos quando alguma das minhas irm&atilde;s vinha dormir em casa. Cedi minha cama para o v&ocirc; e fui para a de baixo. No meio da noite, meio sem perceber, fugi dos roncos do v&ocirc; e fui dormir no sof&aacute; da sala. Quando dormia depois de beber, &agrave;s vezes tamb&eacute;m acordava gritando.</p>
<p>Mil causos como esses. As valentias do passado. As brigas no tr&acirc;nsito. A vida na fronteira. J&aacute; mais tarde, meu av&ocirc; vendendo rel&oacute;gios Casio. Trabalhando, j&aacute; depois de aposentado, na f&aacute;brica de pizza de um amigo da fam&iacute;lia. O v&ocirc; e o enxerto de pele na perna, que anunciava quando o tempo ia mudar. Me levando para acampar em Morros dos Conventos. Brigando com a v&oacute;. Esculpindo com o canivete em peda&ccedil;os de madeira encontrados na Reden&ccedil;&atilde;o. Me levando para caminhar na Avenida Atl&acirc;ntica e para beber um chope na sequ&ecirc;ncia. Com aquele cabelo preto penteado para tr&aacute;s, e mais tarde o cabelo j&aacute; branco cortado rente &agrave; m&aacute;quina pelo meu pai. Sempre no mesmo dia do m&ecirc;s. Anotando na caderneta a dura&ccedil;&atilde;o das l&acirc;minas de barbear, das l&acirc;mpadas, sei l&aacute; mais do qu&ecirc;. Sendo o cara mais carinhoso do mundo. Felipe... gritava ele, j&aacute; passado no &aacute;lcool. Bipe... t&ecirc; amo!</p>
<p>Eu tamb&eacute;m te amo, v&ocirc;. Fa&ccedil;a uma boa viagem para a estrelinha. E depois conta pra gente sobre os bares do caminho...</p>
<p><strong>PS.:</strong> as seis cervejas de ontem me aconselharam a n&atilde;o publicar este texto. Podia t&ecirc;-lo feito. Corrigi pouca coisa e l&aacute; vai. Hoje passei o dia inteiro vestindo a camisa do inter que foi de meu av&ocirc;. Me contaram que foi bonita a cerim&ocirc;nia de despedida da crema&ccedil;&atilde;o. Deu saudades dos meus av&ocirc;s e das fam&iacute;lias em torno. Seguimos o baile, de todo modo. Obrigado, v&ocirc; Claudio. Obrigado, v&ocirc; Ernesto.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/geracoes by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:18:44 GMT -->
</html>
