<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - software livre</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/35/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Entrevista para revista A Rede</title>
 <link>http://efeefe.no-ip.org/agregando/entrevista-para-revista-a-rede</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;a href=&quot;http://twitter.com/#!/paticornils&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Patrícia Cornils&lt;/a&gt; esteve em Ubatuba no mês passado para me entrevistar para a revista &lt;a href=&quot;http://www.arede.inf.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;A Rede&lt;/a&gt;. O resultado está &lt;a href=&quot;http://www.arede.inf.br/inclusao/edicoes-anteriores/182-edicao-no-72-agosto2011/4544-entrevista&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	
		&lt;img alt=&quot;&quot; src=&quot;http://www.arede.inf.br/inclusao/images/72/entrevista.jpg&quot; /&gt;&lt;br /&gt;
		&lt;br /&gt;
		Inovação em verde e amarelo&lt;br /&gt;
		&lt;br /&gt;
		Como aproximar o conceito de inovação tecnológica, associado a tecnologias proprietárias e comerciais, à produção colaborativa e livre da cultura digital?&lt;br /&gt;
		&lt;br /&gt;
		Patrícia Cornils
	&lt;br /&gt;
	&lt;br /&gt;
	ARede nº72 agosto de 2011 - Felipe Fonseca, o efeefe, participou de vários projetos de cultura digital e inclusão digital. Entre outros, é integrante-fundador da MetaReciclagem, uma rede auto organizada de pessoas que propõem a desconstrução da tecnologia e seu uso para a transformação social. Ele reflete há um bocado de tempo sobre as potencialidades e os rumos dessas iniciativas.&lt;br /&gt;
	&lt;br /&gt;
	Hoje, pesquisa como as redes digitais livres podem se apropriar da ideia de inovação. Sempre se debateu este tema no Brasil, porque nosso investimento em pesquisa, desenvolvimento e inovação é muito pequeno. Compramos tecnologias desenvolvidas em outros países. Em 2009, investimos somente cerca de 1,19% do Produto Interno Bruto em inovação, de acordo com dados do Ministério da Ciência e Tecnologia – o equivalente a US$ 24,9 bilhões. Nos Estados Unidos, por exemplo, esse investimento foi, em 2008, de US$ 398,2 bilhões.&lt;br /&gt;
	&lt;br /&gt;
	Esse volume limitado de recursos é investido por governo e por empresas para gerar patentes, conhecimento proprietário, para exploração comercial. E os lugares onde se faz essa inovação, dentro desse modelo, são as empresas e universidades. Um espaço muito limitado, em um país onde a população tem uma tradição de empreendimento e inovação: fazem parte dos traços culturais presentes nas culturas brasileiras a ideia de gambiarra, a criatividade para resolver problemas do dia a dia, e o mutirão, uma maneira de se organizar para resolver esses problemas coletivamente.&lt;br /&gt;
	&lt;br /&gt;
	Como juntar esses dois mundos distantes um do outro? Pensando em um tipo de inovação com relevância social e educacional. Baseada em tecnologias livres, produção aberta e em rede, afirma Felipe. Em um livro lançado em maio de 2011, o Laboratórios do Pós-Digital, livre para ser baixado na rede, ele discute essa ideia com maior profundidade. Nesta entrevista, explica como sua pesquisa pode se encontrar com o trabalho realizado em telecentros e Pontos de Cultura, e com as pessoas que inventam maneiras de se apropriar de tecnologia no Brasil.&lt;/blockquote&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/entrevista-para-revista-rede&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/entrevista">entrevista</category>
 <category domain="http://efeefe.no-ip.org/tag/fablabs">fablabs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hackerspaces">hackerspaces</category>
 <category domain="http://efeefe.no-ip.org/tag/hacklabs">hacklabs</category>
 <category domain="http://efeefe.no-ip.org/tag/hardware-livre">hardware livre</category>
 <category domain="http://efeefe.no-ip.org/tag/mct">MCT</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/revista">revista</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 18 Aug 2011 23:35:11 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11230 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inovação e tecnologias livres 2 - hojes e depois</title>
 <link>http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2</link>
 <description>&lt;p&gt;Acesso &amp;eacute; s&amp;oacute; o come&amp;ccedil;o. Nos dias de hoje e no futuro pr&amp;oacute;ximo, a separa&amp;ccedil;&amp;atilde;o entre &lt;a href=&quot;http://mutgamb.org/livro/O-fantasma-da-inclusao-digital&quot; rel=&quot;nofollow&quot;&gt;inclu&amp;iacute;dos e exclu&amp;iacute;dos digitais&lt;/a&gt;&amp;nbsp;est&amp;aacute; se reduzindo cada vez mais. Mas existe outra tens&amp;atilde;o &amp;agrave; qual precisamos ficar atentos: a tens&amp;atilde;o entre &lt;i&gt;tecnologias de confian&amp;ccedil;a e tecnologias de controle&lt;/i&gt; (como exposto por Sean Dodson no pref&amp;aacute;cio&amp;nbsp;do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot; rel=&quot;nofollow&quot;&gt;Internet of Things&lt;/a&gt;, de &lt;a href=&quot;http://www.theinternetofthings.eu/content/rob-van-kranenburg&quot; rel=&quot;nofollow&quot;&gt;Rob van Kranenburg&lt;/a&gt;). Essa situa&amp;ccedil;&amp;atilde;o j&amp;aacute; est&amp;aacute; &amp;agrave; nossa porta.&lt;/p&gt;
&lt;p&gt;Por mais que tenhamos avan&amp;ccedil;ado substancialmente nos &amp;uacute;ltimos anos, existem amea&amp;ccedil;as cada vez maiores &amp;agrave; liberdade que em &amp;uacute;ltima inst&amp;acirc;ncia &amp;eacute; a mat&amp;eacute;ria-prima para a inova&amp;ccedil;&amp;atilde;o na internet. S&amp;atilde;o congressistas elaborando &lt;a href=&quot;http://www.petitiononline.com/veto2008/petition.html&quot; rel=&quot;nofollow&quot;&gt;leis para controlar a rede&lt;/a&gt;, invadindo a privacidade de seus usu&amp;aacute;rios. S&amp;atilde;o empresas de telecomunica&amp;ccedil;&amp;otilde;es que n&amp;atilde;o respeitam a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Neutralidade_da_rede&quot; rel=&quot;nofollow&quot;&gt;neutralidade da rede&lt;/a&gt;. Associa&amp;ccedil;&amp;otilde;es de propriedade intelectual que &lt;a href=&quot;http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property&quot; rel=&quot;nofollow&quot;&gt;for&amp;ccedil;am a associa&amp;ccedil;&amp;atilde;o&lt;/a&gt; entre compartilhamento e pirataria&amp;nbsp;(e empresas jornal&amp;iacute;sticas que usam a lei para &lt;a href=&quot;http://desculpeanossafalha.com.br/entenda-o-caso/&quot; rel=&quot;nofollow&quot;&gt;silenciar cr&amp;iacute;ticas bem-humoradas&lt;/a&gt;). Fabricantes de hardware que deliberadamente &lt;a href=&quot;http://www.defectivebydesign.org/&quot; rel=&quot;nofollow&quot;&gt;restringem o uso de seus produtos&lt;/a&gt;. Iniciativas que tendem a usar as tecnologias como ferramentas de controle, para o benef&amp;iacute;cio de poucos. Essa &amp;eacute; uma batalha &amp;aacute;rdua e longa que est&amp;aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&amp;oacute;ximos anos. N&amp;atilde;o podemos perd&amp;ecirc;-la de vista.&lt;/p&gt;
&lt;p&gt;Al&amp;eacute;m desse quadro atual de conflitos, tamb&amp;eacute;m &amp;eacute; importante trazer para a reflex&amp;atilde;o as &lt;i&gt;novas possibilidades&lt;/i&gt; das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&amp;iacute; n&amp;atilde;o trata somente de computadores ou telefones m&amp;oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&amp;otilde;e &lt;i&gt;novas fronteiras&lt;/i&gt;, no que pode ser entendido como &lt;i&gt;p&amp;oacute;s-digital&lt;/i&gt;: computa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica e realidade aumentada; redes ub&amp;iacute;quas; &lt;a href=&quot;http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all&quot; rel=&quot;nofollow&quot;&gt;hardware aberto&lt;/a&gt;; m&amp;iacute;dia locativa; fabrica&amp;ccedil;&amp;atilde;o digital, prototipagem e a &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot; rel=&quot;nofollow&quot;&gt;cena maker&lt;/a&gt;; &lt;a href=&quot;http://internetofthings.eu/&quot; rel=&quot;nofollow&quot;&gt;internet das coisas&lt;/a&gt;; &lt;a href=&quot;http://diybio.org/&quot; rel=&quot;nofollow&quot;&gt;diybio&lt;/a&gt;, ci&amp;ecirc;ncia de garagem e ci&amp;ecirc;ncia de bairro.&lt;/p&gt;
&lt;p&gt;A internet deixou de ser um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &amp;oacute;bvio s&amp;atilde;o os telefones celulares com acesso &amp;agrave; internet, mas &amp;eacute; poss&amp;iacute;vel ir muito al&amp;eacute;m e pensar em &lt;i&gt;todo tipo de objeto&lt;/i&gt; que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&amp;aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que &lt;a href=&quot;http://laboratorio.us/new/mail_alert.php&quot; rel=&quot;nofollow&quot;&gt;avisa quando chegou email&lt;/a&gt;. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&amp;eacute;stico de energia el&amp;eacute;trica e ajudam as pessoas a diminu&amp;iacute;rem a conta de luz. Gra&amp;ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&amp;aacute;-los), esse tipo de objeto conectado n&amp;atilde;o precisa mais de uma grande estrutura para ser projetado e constru&amp;iacute;do. Muito pelo contr&amp;aacute;rio, eles podem ser criados a custo baixo, e adequados &amp;agrave; demanda espec&amp;iacute;fica de cada localidade, de cada situa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;As pesquisas sobre &lt;i&gt;fabrica&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, impress&amp;atilde;o tridimensional e&lt;a href=&quot;http://reprap.org/wiki/Main_Page&quot; rel=&quot;nofollow&quot;&gt; prototipadoras replicantes&lt;/a&gt;&amp;nbsp;&lt;/i&gt;prometem uma nova revolu&amp;ccedil;&amp;atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&amp;iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos &lt;i&gt;reciclar materiais pl&amp;aacute;sticos em casa&lt;/i&gt; - desfazer objetos para transform&amp;aacute;-los em outros - quais as consequ&amp;ecirc;ncias disso na produ&amp;ccedil;&amp;atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&amp;ccedil;amos a misturar &lt;i&gt;coordenadas geogr&amp;aacute;ficas com a internet m&amp;oacute;vel&lt;/i&gt;, que tipo de servi&amp;ccedil;o pode emergir? Locais f&amp;iacute;sicos podem ser enriquecidos com camadas de informa&amp;ccedil;&amp;atilde;o. E como a ci&amp;ecirc;ncia de garagem pode enriquecer o aprendizado nas escolas p&amp;uacute;blicas? Esque&amp;ccedil;a o laborat&amp;oacute;rio de qu&amp;iacute;mica: hoje em dia, com hardware de segunda m&amp;atilde;o, os alunos podem &lt;i&gt;montar seus pr&amp;oacute;prios microsc&amp;oacute;pios digitais&lt;/i&gt;.&lt;/p&gt;
&lt;h2&gt;Laborat&amp;oacute;rios Experimentais Locais&lt;/h2&gt;
&lt;p&gt;Os projetos que levam tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o &amp;agrave;s diferentes comunidades do Brasil n&amp;atilde;o podem se limitar a &lt;i&gt;reproduzir os usos j&amp;aacute; estabelecidos&lt;/i&gt; dessas tecnologias - acesso &amp;agrave; internet e impress&amp;atilde;o de documentos. O que precisamos s&amp;atilde;o &lt;i&gt;p&amp;oacute;los locais de inova&amp;ccedil;&amp;atilde;o&lt;/i&gt;, dedicados &amp;agrave; experimenta&amp;ccedil;&amp;atilde;o e ao desenvolvimento de tecnologias livres. Esses p&amp;oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&amp;atilde;o somente acesso &amp;agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&amp;iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&amp;atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em &lt;i&gt;laborat&amp;oacute;rios experimentais locais&lt;/i&gt;.&lt;/p&gt;
&lt;p&gt;No ano passado eu comecei um projeto chamado Rede//Labs, que tem por objetivo entender qual tipo de laborat&amp;oacute;rio experimental de tecnologia e cultura &amp;eacute; adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um &lt;a href=&quot;http://blog.redelabs.org&quot; rel=&quot;nofollow&quot;&gt;weblog&lt;/a&gt;&amp;nbsp;e um &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot;&gt;wiki&lt;/a&gt;&amp;nbsp;. Entre as conclus&amp;otilde;es, percebi que a &lt;i&gt;infraestrutura &amp;eacute; mero detalhe&lt;/i&gt;. Como dizia Daniel P&amp;aacute;dua, &amp;quot;&lt;i&gt;tecnologia &amp;eacute; mato, o que importa s&amp;atilde;o as pessoas&lt;/i&gt;&amp;quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&amp;eacute;m do trivial. O modelo &amp;quot;computadores, banda larga, impressoras e c&amp;acirc;mera&amp;quot; &amp;eacute; uma resposta adequada &amp;agrave; demanda expl&amp;iacute;cita de &lt;i&gt;locais para acesso &amp;agrave; internet&lt;/i&gt;. Mas temos tamb&amp;eacute;m que tratar das demandas que n&amp;atilde;o est&amp;atilde;o expl&amp;iacute;citas: criar condi&amp;ccedil;&amp;otilde;es para o &lt;i&gt;desenvolvimento de tecnologia livre brasileira&lt;/i&gt;. Para isso, precisamos de massa cr&amp;iacute;tica. Al&amp;eacute;m de espa&amp;ccedil;os configurados como p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o livre, precisamos tamb&amp;eacute;m dar as condi&amp;ccedil;&amp;otilde;es para o desenvolvimento de novos talentos.&lt;/p&gt;
&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;i&gt;migrar para grandes centros&lt;/i&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, o que leva a uma esp&amp;eacute;cie de &lt;i&gt;&amp;ecirc;xodo criativo&lt;/i&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;i&gt;vender seu talento criativo ao mercado&lt;/i&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&amp;atilde;o trocar seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &amp;eacute; uma &lt;i&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/i&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es e de expectativas altas.&lt;/p&gt;
&lt;h2&gt;O sotaque tecnol&amp;oacute;gico brasileiro&lt;/h2&gt;
&lt;p&gt;Existem pa&amp;iacute;ses que nos anos recentes se tornaram emblem&amp;aacute;ticos da &lt;i&gt;acelera&amp;ccedil;&amp;atilde;o&lt;/i&gt; que as tecnologias possibilitam. A China terceiriza a &lt;i&gt;fabrica&amp;ccedil;&amp;atilde;o de hardware.&lt;/i&gt; Tem uma vasta oferta de m&amp;atilde;o de obra, uma popula&amp;ccedil;&amp;atilde;o disciplinada e trabalhadora - e um estado controlador que refor&amp;ccedil;a essa disciplina -, al&amp;eacute;m da &amp;quot;flexibilidade&amp;quot; social, ambiental e de seguran&amp;ccedil;a no trabalho. A &amp;Iacute;ndia tem despontado na terceiriza&amp;ccedil;&amp;atilde;o de &lt;i&gt;telemarketing&lt;/i&gt; - por conta tamb&amp;eacute;m de grande oferta de m&amp;atilde;o de obra, associada &amp;agrave; educa&amp;ccedil;&amp;atilde;o em l&amp;iacute;ngua inglesa - e no &lt;i&gt;desenvolvimento de software&lt;/i&gt;, talvez relacionado &amp;agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&amp;ccedil;os na &lt;i&gt;educa&amp;ccedil;&amp;atilde;o e treinamento t&amp;eacute;cnicos&lt;/i&gt; e colhe os frutos dessa escolha. E o Brasil?&lt;/p&gt;
&lt;p&gt;Eu tive a oportunidade de viajar algumas vezes nos &amp;uacute;ltimos anos para localidades em diversos pa&amp;iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&amp;iacute;nio pela nossa &lt;i&gt;naturalidade em encarar transforma&amp;ccedil;&amp;otilde;es&lt;/i&gt; (mais do que isso, temos um grande desejo pela transforma&amp;ccedil;&amp;atilde;o), pelo car&amp;aacute;ter &lt;i&gt;iconoclasta&lt;/i&gt; de algumas de nossas realiza&amp;ccedil;&amp;otilde;es, pela nossa &lt;i&gt;sociabilidade sem travas&lt;/i&gt;. Com base nisso, fico pensando: qual &amp;eacute; a nossa caracter&amp;iacute;stica contempor&amp;acirc;nea essencial? Antropof&amp;aacute;gica, certamente. Tropicalista, sim. &lt;i&gt;Criativa&lt;/i&gt;, talvez?&lt;/p&gt;
&lt;p&gt;At&amp;eacute; h&amp;aacute; pouco tempo, se falava que o povo brasileiro n&amp;atilde;o &amp;eacute; &lt;i&gt;empreendedor&lt;/i&gt;. Essa vis&amp;atilde;o absurdamente preconceituosa est&amp;aacute; gradualmente mudando, &amp;agrave; medida que nosso &lt;i&gt;sotaque criativo&lt;/i&gt; &amp;eacute; compreendido e tratado como tal. A &lt;i&gt;inova&amp;ccedil;&amp;atilde;o do cotidiano&lt;/i&gt;, presente &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot; rel=&quot;nofollow&quot;&gt;nos mutir&amp;otilde;es e nas gambiarras&lt;/a&gt;, vem aos poucos sendo reconhecida n&amp;atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&amp;atilde;o se enquadra facilmente nos &lt;i&gt;modelos pr&amp;eacute;-definidos&lt;/i&gt; das chamadas ind&amp;uacute;strias criativas.&lt;/p&gt;
&lt;p&gt;Quando falo em criatividade, n&amp;atilde;o me refiro somente &amp;agrave; ind&amp;uacute;stria de entretenimento e cultura, baseada na explora&amp;ccedil;&amp;atilde;o comercial da separa&amp;ccedil;&amp;atilde;o entre criadores e consumidores. N&amp;atilde;o estou falando daquele &amp;quot;conte&amp;uacute;do&amp;quot; que n&amp;atilde;o se relaciona com o contexto. &amp;Eacute;, pelo contr&amp;aacute;rio, o &lt;i&gt;esp&amp;iacute;rito inovador que transborda no dia a dia.&lt;/i&gt;&lt;/p&gt;
&lt;p&gt;Voltando ao ponto anterior - hoje em dia &amp;eacute; poss&amp;iacute;vel projetar solu&amp;ccedil;&amp;otilde;es tecnol&amp;oacute;gicas baseadas em &lt;i&gt;conhecimento livre&lt;/i&gt;, dispon&amp;iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&amp;oacute;gicos consider&amp;aacute;veis. A inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica tipicamente brasileira (com um qu&amp;ecirc; da sensibilidade criativa da gambiarra) pode ser fomentada em p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o baseados no conhecimento livre. Ela pode ajudar a metareciclar as cidades digitais, como sugeri no primeiro cap&amp;iacute;tulo. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes &lt;i&gt;realidades locais&lt;/i&gt;.&lt;/p&gt;
&lt;p&gt;Todos sabemos o que acontece quando a tecnologia &amp;eacute; desenvolvida sem contato com o cotidiano. Ela fica &lt;i&gt;espetacular, alienada e homog&amp;ecirc;nea&lt;/i&gt;. Vamos trazer a inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica de volta ao dia a dia, fazer com que ela seja n&amp;atilde;o somente lucrativa mas tamb&amp;eacute;m relevante. Que ajude a construir a sociedade conectada que queremos. Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&amp;otilde;es do pa&amp;iacute;s. Temos a oportunidade de provar que o Brasil &amp;eacute; digno da fama de &lt;i&gt;pa&amp;iacute;s do futuro&lt;/i&gt;. Mas precisamos decidir qual &amp;eacute; o futuro que queremos. J&amp;aacute; deixamos de lado os &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot; rel=&quot;nofollow&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt;&amp;nbsp;da guerra fria. Nosso futuro pode ser um &lt;i&gt;futuro participativo, socialmente justo, que reconhe&amp;ccedil;a m&amp;eacute;rito, talento e dedica&amp;ccedil;&amp;atilde;o&lt;/i&gt;. Precisamos da coragem para faz&amp;ecirc;-lo acontecer.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnologia-livre">tecnologia livre</category>
 <pubDate>Tue, 10 May 2011 16:43:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10716 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inovação e tecnologias livres 1 - a década que foi</title>
 <link>http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-1</link>
 <description>&lt;h2&gt;O come&amp;ccedil;o do mil&amp;ecirc;nio&lt;/h2&gt;
&lt;p&gt;Dez anos atr&amp;aacute;s, naquele come&amp;ccedil;o de d&amp;eacute;cada que foi tamb&amp;eacute;m come&amp;ccedil;o de mil&amp;ecirc;nio, eu tinha acabado de decidir que continuaria em S&amp;atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&amp;iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&amp;ccedil;&amp;atilde;o que me convenceu a permanecer. O cora&amp;ccedil;&amp;atilde;o rom&amp;acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&amp;atilde;e da minha filha, mas tamb&amp;eacute;m o cora&amp;ccedil;&amp;atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&amp;iacute;dia e de internet, mudei para uma casinha pequena e simp&amp;aacute;tica a dois quarteir&amp;otilde;es do trabalho.&lt;/p&gt;
&lt;p&gt;A internet era cada vez mais importante na minha vida. Eu tinha a sensa&amp;ccedil;&amp;atilde;o de que a viv&amp;ecirc;ncia em rede levava a modos de &lt;i&gt;aprendizado, cria&amp;ccedil;&amp;atilde;o e sociabilidade&lt;/i&gt; que n&amp;atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&amp;atilde;o era s&amp;oacute; com&amp;eacute;rcio, nem o mero acesso a conte&amp;uacute;do publicado por outras pessoas. Entendi que cada pessoa conectada &amp;agrave; rede &amp;eacute; tamb&amp;eacute;m uma co-criadora, que n&amp;atilde;o s&amp;oacute; acessa conte&amp;uacute;do (uma abstra&amp;ccedil;&amp;atilde;o equivocada), mas tamb&amp;eacute;m constr&amp;oacute;i um &lt;i&gt;contexto&lt;/i&gt; &amp;uacute;nico em que interpreta e reconfigura tudo que vivencia.&lt;/p&gt;
&lt;p&gt;Inspirado pelas conversas em listas de discuss&amp;atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento &lt;i&gt;online&lt;/i&gt; de ideias e refer&amp;ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo eu quase n&amp;atilde;o trabalhava mais, e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&amp;oacute;cios, Ike Moraes. Ele tamb&amp;eacute;m tinha um projeto chamado Roupa Velha, elaborado com alguns amigos e tocado pelo saudoso Adilson Tavares.&lt;/p&gt;
&lt;p&gt;Meu foco de interesses foi mudando naquela &amp;eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&amp;ccedil;&amp;atilde;o e inova&amp;ccedil;&amp;atilde;o, e no tempo livre testar sistemas livres de publica&amp;ccedil;&amp;atilde;o online e colabora&amp;ccedil;&amp;atilde;o. Paralelamente, participava de um monte de redes abertas. Em 2002 criamos o projeto Met&amp;aacute;:Fora, que reuniu gente interessante como &lt;a href=&quot;http://marketinghacker.com.br/&quot; rel=&quot;nofollow&quot;&gt;Hernani Dimantas&lt;/a&gt;, &lt;a href=&quot;http://imaginarios.net/dpadua&quot; rel=&quot;nofollow&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &lt;a href=&quot;http://alfarrabio.org&quot; rel=&quot;nofollow&quot;&gt;Paulo Bicarato&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/schepop&quot; rel=&quot;nofollow&quot;&gt;Bernardo Schepop&lt;/a&gt;, &lt;a href=&quot;http://daltonmartins.blogspot.com&quot; rel=&quot;nofollow&quot;&gt;Dalton Martins&lt;/a&gt;, &lt;a href=&quot;http://www.charles.pilger.com.br/&quot; rel=&quot;nofollow&quot;&gt;Charles Pilger&lt;/a&gt;, &lt;a href=&quot;http://baobavoador.midiatatica.info/&quot; rel=&quot;nofollow&quot;&gt;Tati Wells&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/inovamente&quot; rel=&quot;nofollow&quot;&gt;Marcus&lt;/a&gt; e &lt;a href=&quot;http://colacino.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Paulo&lt;/a&gt; Colacino, TupiNamb&amp;aacute;, &lt;a href=&quot;http://www.estraviz.com.br/&quot; rel=&quot;nofollow&quot;&gt;Marcelo Estraviz&lt;/a&gt;, &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Drica Veloso&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/passamani&quot; rel=&quot;nofollow&quot;&gt;Andr&amp;eacute; Passamani&lt;/a&gt;, &lt;a href=&quot;http://shanzhaier.com/&quot; rel=&quot;nofollow&quot;&gt;Felipe Albert&amp;atilde;o&lt;/a&gt;, &lt;a href=&quot;http://interney.net&quot; rel=&quot;nofollow&quot;&gt;Edney Souza&lt;/a&gt;  e mais algumas dezenas de pessoas.&lt;/p&gt;
&lt;p&gt;Foi um ano de muita efervesc&amp;ecirc;ncia experimentando com criatividade e aprendizado distribu&amp;iacute;dos, autopublica&amp;ccedil;&amp;atilde;o, economia da d&amp;aacute;diva, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias, conhecimento livre, m&amp;iacute;dia t&amp;aacute;tica, mobiliza&amp;ccedil;&amp;atilde;o em rede e diversas formas de a&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social. Defend&amp;iacute;amos que imaginar uma diferen&amp;ccedil;a entre &amp;quot;real&amp;quot; e &amp;quot;virtual&amp;quot; era um equ&amp;iacute;voco tremendo. Oper&amp;aacute;vamos em a&amp;ccedil;&amp;otilde;es pontuais mas informadas, inspirados pelo imagin&amp;aacute;rio das zonas aut&amp;ocirc;nomas tempor&amp;aacute;rias (TAZ) e de redes rizom&amp;aacute;ticas. Criamos muita coisa juntos at&amp;eacute; que o projeto foi encerrado, deixando de heran&amp;ccedil;a para o mundo &amp;quot;um wiki recheada&amp;ccedil;o&amp;quot; e alguns projetos que tentariam se manter de forma aut&amp;ocirc;noma. O mais relevante deles foi a rede MetaReciclagem.&lt;/p&gt;
&lt;p&gt;A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&amp;iacute;da e totalmente livre. Ela come&amp;ccedil;ou na pr&amp;aacute;tica como um laborat&amp;oacute;rio de recondicionamento de computadores usados destinados a projetos sociais, baseado na zona sul de S&amp;atilde;o Paulo. Foi uma parceria com o &lt;a href=&quot;http://agentecidadao.org.br&quot; rel=&quot;nofollow&quot;&gt;Agente Cidad&amp;atilde;o&lt;/a&gt;, OSCIP que era a reencarna&amp;ccedil;&amp;atilde;o do projeto Roupa Velha. Depois de algum tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares, em projetos independentes e autogestionados. Desde o princ&amp;iacute;pio, adotamos alguns posicionamentos que &amp;agrave; &amp;eacute;poca estavam longe de ser senso comum:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;a import&amp;acirc;ncia central do &lt;i&gt;acesso &amp;agrave; internet&lt;/i&gt; como condi&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social profunda;&lt;/li&gt;
    &lt;li&gt;a viabilidade do &lt;i&gt;software livre&lt;/i&gt; como plataforma local e remota em projetos de tecnologia para a sociedade;&lt;/li&gt;
    &lt;li&gt;o &lt;i&gt;car&amp;aacute;ter cultural&lt;/i&gt; das redes livres conectadas, a emerg&amp;ecirc;ncia de novas formas de &lt;i&gt;relacionamento social&lt;/i&gt; e de inova&amp;ccedil;&amp;atilde;o a partir delas;&lt;/li&gt;
    &lt;li&gt;a urg&amp;ecirc;ncia do debate sobre lixo eletr&amp;ocirc;nico e a possibilidade de &lt;i&gt;reutiliza&amp;ccedil;&amp;atilde;o criativa&lt;/i&gt; de hardware;&lt;/li&gt;
    &lt;li&gt;o potencial de outras formas de acesso &amp;agrave; internet: &lt;i&gt;redes comunit&amp;aacute;rias wi-fi&lt;/i&gt;, dispositivos m&amp;oacute;veis, etc.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;Eacute; importante enfatizar aqui: em 2002, &lt;i&gt;nenhum&lt;/i&gt; desses t&amp;oacute;picos era consenso entre os principais atores institucionais dos projetos de &amp;quot;inclus&amp;atilde;o digital&amp;quot;. A prioridade no uso da internet era questionada pelos projetos que s&amp;oacute; promoviam o adestramento de &lt;i&gt;manobristas de mouse&lt;/i&gt;. Diziam que os coitadinhos s&amp;oacute; precisavam aprender a operar o teclado para preencher seu curr&amp;iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&amp;eacute;rfluo. Acreditavam que era &lt;i&gt;perda de tempo&lt;/i&gt; a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &amp;quot;ningu&amp;eacute;m quer computador velho, o lugar disso &amp;eacute; no lixo&amp;quot;. Afirmavam que o &lt;i&gt;software livre era um equ&amp;iacute;voco&lt;/i&gt;, porque &amp;quot;o mercado n&amp;atilde;o vai aceitar&amp;quot;. Essa posi&amp;ccedil;&amp;atilde;o, ali&amp;aacute;s, existia no mercado de TI em geral. Eu lembro da empolga&amp;ccedil;&amp;atilde;o que nos tomava a cada min&amp;uacute;scula nota sobre software livre publicada na imprensa especializada.&lt;/p&gt;
&lt;p&gt;Eu continuo acompanhando projetos de tecnologia e inclus&amp;atilde;o digital em diversos contextos institucionais, partid&amp;aacute;rios e geogr&amp;aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&amp;uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &amp;eacute;poca. Os princ&amp;iacute;pios que defend&amp;iacute;amos s&amp;atilde;o hoje amplamente aceitos.&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;https://lists.riseup.net/www/info/metareciclagem&quot; rel=&quot;nofollow&quot;&gt;lista de discuss&amp;atilde;o&lt;/a&gt; da MetaReciclagem tem mais de quatrocentas pessoas. O site, mais de mil cadastros. Alguns milhares j&amp;aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff (Canad&amp;aacute;) - onde Hernani Dimantas foi palestrar - a Kuala Lumpur (Mal&amp;aacute;sia), onde Dalton Martins participou de um semin&amp;aacute;rio de empreendedorismo. Fomos tema de teses, disserta&amp;ccedil;&amp;otilde;es e artigos acad&amp;ecirc;micos. Inspiramos dezenas de projetos. E a rede continua pulsante, o que me deixa feliz todo dia.&lt;/p&gt;
&lt;h2&gt;Uma Cultura Digital&lt;/h2&gt;
&lt;p&gt;Em termos de compreens&amp;atilde;o sobre o papel das novas tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o, o momento agora &amp;eacute; outro. N&amp;atilde;o precisamos mais convencer as pessoas sobre a import&amp;acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&amp;otilde;es do mundo pol&amp;iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&amp;ccedil;amos a nova d&amp;eacute;cada em um patamar muito mais alto. A internet &amp;eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o &lt;a href=&quot;http://www4.planalto.gov.br/brasilconectado/pnbl&quot; rel=&quot;nofollow&quot;&gt;Plano Nacional de Banda Larga&lt;/a&gt;, o programa &lt;a href=&quot;http://www.computadorparatodos.gov.br/ &quot; rel=&quot;nofollow&quot;&gt;Computador Para Todos&lt;/a&gt;, o &lt;a href=&quot;http://www.uca.gov.br/institucional/ &quot; rel=&quot;nofollow&quot;&gt;Um Computador por Aluno&lt;/a&gt;. A maioria dos estados tem projetos de inclus&amp;atilde;o digital com software livre. J&amp;aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&amp;atilde;o aos computadores s&amp;atilde;o hoje os mais entusi&amp;aacute;sticos usu&amp;aacute;rios das redes sociais. Os internautas brasileiros s&amp;atilde;o os que usam a rede por mais tempo a cada m&amp;ecirc;s, em compara&amp;ccedil;&amp;atilde;o com outros pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Tivemos por seis anos um Ministro da Cultura que &lt;a href=&quot;http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker&quot; rel=&quot;nofollow&quot;&gt;declarou-se hacker&lt;/a&gt;&amp;nbsp;e fomentou o desenvolvimento de uma s&amp;eacute;rie de projetos baseados em uma Ecologia Digital (Jos&amp;eacute; Murilo, que tornou-se o coordenador de cultura digital no Minist&amp;eacute;rio, &lt;a href=&quot;http://ecodigital.blogspot.com/ &quot; rel=&quot;nofollow&quot;&gt;escreve h&amp;aacute; anos sobre o assunto&lt;/a&gt;). Os primeiros anos da a&amp;ccedil;&amp;atilde;o cultura digital nos Pontos de Cultura, &lt;a href=&quot;http://pub.descentro.org/o_impacto_da_sociedade_civil_des_organizada&quot; rel=&quot;nofollow&quot;&gt;implementada por integrantes de diversas redes e coletivos independentes&lt;/a&gt;&amp;nbsp;e orquestrada por Claudio Prado&amp;nbsp;, foram um cap&amp;iacute;tulo importante na constru&amp;ccedil;&amp;atilde;o de uma compreens&amp;atilde;o brasileira das tecnologias livres como express&amp;atilde;o cultural leg&amp;iacute;tima e extremamente f&amp;eacute;rtil. Alguns dos princ&amp;iacute;pios colocados naquele projeto - &lt;i&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada, autonomia, identifica&amp;ccedil;&amp;atilde;o de catalisadores locais para replica&amp;ccedil;&amp;atilde;o das redes, incentivo a uma ecologia de publica&amp;ccedil;&amp;atilde;o de conte&amp;uacute;dos livres, educa&amp;ccedil;&amp;atilde;o sobre ferramentas livres de produ&amp;ccedil;&amp;atilde;o multim&amp;iacute;dia&lt;/i&gt; - foram de uma inova&amp;ccedil;&amp;atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&amp;aacute;ria e a precariedade de condi&amp;ccedil;&amp;otilde;es de implementa&amp;ccedil;&amp;atilde;o - nunca tenham chegado a se desenvolver plenamente.&lt;/p&gt;
&lt;p&gt;O Minist&amp;eacute;rio precisaria de uma equipe muito maior do que &amp;eacute; vi&amp;aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&amp;eacute;m acabam ficando dependentes das verbas de uma s&amp;oacute; fonte (verbas que por sinal nunca chegam na data prevista), e n&amp;atilde;o trabalham com o horizonte de autonomia efetiva de recursos. &amp;Eacute; necess&amp;aacute;rio avan&amp;ccedil;ar, e muito, nas quest&amp;otilde;es da autogest&amp;atilde;o da rede de Pontos; dos arranjos econ&amp;ocirc;micos locais; do seu impacto social, econ&amp;ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&amp;ecirc;ncias mais transformadoras realizadas pelo governo que se encerrou dezembro passado. Estamos esperando que a nova gest&amp;atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&amp;ecirc;ncia.&lt;/p&gt;
&lt;h2&gt;Livre?&lt;/h2&gt;
&lt;p&gt;Uma quest&amp;atilde;o que ficou em aberto no meio do caminho est&amp;aacute; ligada &amp;agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&amp;aacute;rio, mas estamos l&amp;aacute; atr&amp;aacute;s no que toca ao &lt;i&gt;desenvolvimento propriamente dito&lt;/i&gt; de software livre. De certa forma, &amp;eacute; uma rela&amp;ccedil;&amp;atilde;o parasit&amp;aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&amp;atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o t&amp;atilde;o desequilibrada que inviabilize o sistema como um todo (a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Trag%C3%A9dia_dos_comuns&quot; rel=&quot;nofollow&quot;&gt;trag&amp;eacute;dia do comum&lt;/a&gt;&amp;nbsp;n&amp;atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude coerente com o discurso que estamos adotando. O conhecimento livre &amp;eacute; muito &lt;a href=&quot;http://efeefe.no-ip.org/blog/processos-criativos&quot; rel=&quot;nofollow&quot;&gt;mais profundo do que a mera distribui&amp;ccedil;&amp;atilde;o gratuita&lt;/a&gt;. Ele engendra uma economia aberta, distribu&amp;iacute;da e descentralizada. E precisa de investimento que assegure o funcionamento dessa economia.&lt;/p&gt;
&lt;p&gt;Os novos governos federal e estaduais que assumiram nesse momento de referenciais avan&amp;ccedil;ados em rela&amp;ccedil;&amp;atilde;o a oito anos atr&amp;aacute;s precisam entender o potencial e a import&amp;acirc;ncia de adotarem alguns princ&amp;iacute;pios claros. O apoio &amp;agrave; &lt;i&gt;liberdade de circula&amp;ccedil;&amp;atilde;o da informa&amp;ccedil;&amp;atilde;o&lt;/i&gt; (e a publica&amp;ccedil;&amp;atilde;o de dados oficiais abertos, como tem defendido a &lt;a href=&quot;http://thacker.com.br&quot; rel=&quot;nofollow&quot;&gt;Transpar&amp;ecirc;ncia Hacker&lt;/a&gt;), o fomento &amp;agrave; emerg&amp;ecirc;ncia de solu&amp;ccedil;&amp;otilde;es livres e &amp;agrave; &lt;i&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada&lt;/i&gt;, a orienta&amp;ccedil;&amp;atilde;o sobre a &lt;i&gt;sustentabilidade socio-economico-ambiental&lt;/i&gt; da produ&amp;ccedil;&amp;atilde;o criativa em rede e a escolha intransigente de &lt;i&gt;protocolos abertos e livres&lt;/i&gt; s&amp;atilde;o necess&amp;aacute;rios em todas as &amp;aacute;reas do conhecimento. Precisamos compreender que o &lt;i&gt;acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o basta&lt;/i&gt; - precisamos &amp;eacute; de participa&amp;ccedil;&amp;atilde;o, cotidianos compartilhados e aprendizado em rede. O est&amp;iacute;mulo &amp;agrave; inova&amp;ccedil;&amp;atilde;o aberta baseada nesses princ&amp;iacute;pios pode promover &lt;i&gt;saltos quantitativos&lt;/i&gt; no alcance de iniciativas das comunica&amp;ccedil;&amp;otilde;es, diplomacia, educa&amp;ccedil;&amp;atilde;o, cidades, seguran&amp;ccedil;a, defesa civil, sa&amp;uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&amp;ecirc;ncia e tecnologia, e por a&amp;iacute; vai.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnologia-livre">tecnologia livre</category>
 <pubDate>Tue, 10 May 2011 16:35:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10715 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inovação e tecnologias livres</title>
 <link>http://efeefe.no-ip.org/agregando/inovacao-e-tecnologias-livres</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Instigado pela proposta do &lt;a href=&quot;http://bau.devolts.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;baú da década&lt;/a&gt; (mas atrasado como contribuição), escrevi um texto sobre como estou vendo o momento atual. Dividi em duas partes: na primeira, analiso coisas que aconteceram nos últimos anos (em especial desde a criação do projeto Metá:fora até agora); na segunda coloco alguns temas que estão me interessando de hoje para o futuro. É um começo de conversa que tem a ver, entre outras coisas, com o que vem depois da inclusão digital, com a relevância das tecnologias para o futuro do Brasil e com inovação baseada em conhecimento livre. Espero comentários, críticas e sugestões.&lt;/p&gt;
&lt;p&gt;Ler online no blog desvio:&lt;/p&gt;

    Parte 1: &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;a década que foi&lt;/a&gt;;
    Parte 2: &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;hojes e depois&lt;/a&gt;.

&lt;p&gt;Também publiquei versões em PDF, Epub e Kindle no &lt;a href=&quot;http://www.archive.org/details/InovacaoETecnologiasLivres&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Archive.org&lt;/a&gt; (e replicando aqui também o &lt;a href=&quot;http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/Inovacao e tecnologias livres - Felipe Fonseca.pdf &quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;PDF&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;&lt;a target=&quot;_blank&quot; href=&quot;http://flattr.com/thing/117944/Inovacao-e-Tecnologias-Livres&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt; &lt;img alt=&quot;Flattr this&quot; title=&quot;Flattr this&quot; border=&quot;0&quot; src=&quot;http://api.flattr.com/button/flattr-badge-large.png&quot; /&gt;&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/esporo/UbaLab&quot; rel=&quot;nofollow&quot;&gt;UbaLab&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/hardware-livre">hardware livre</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 17 Jan 2011 00:56:53 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9754 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sem fio - plataforma etérea</title>
 <link>http://efeefe.no-ip.org/agregando/sem-fio-plataforma-et%C3%A9rea</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Como comentei no &lt;a href=&quot;http://desvio.weblab.tk/blog/sem-fio-contexto-caminhos-e-bases&quot; rel=&quot;nofollow&quot;&gt;post anterior&lt;/a&gt;, já há algum tempo temos articulado referências sobre possibilidades relacionadas a redes sem fio. No começo era uma curiosidade técnica, mais uma potencial expansão de horizontes do eterno jogo de descoberta que é brincar com tecnologia livre (o que faz com que muita gente - eu incluído - acabe se dedicando a projetos que não dizem nada para outras pessoas, justamente porque não conseguem explicar essa dimensão do fascínio da descoberta, mas isso é outro assunto). Com o tempo, acabei misturando a pesquisa de redes sem fio com a exploração conceitual de paralelos entre magia e tecnologia (mais sobre isso no meu &lt;a href=&quot;http://tecnomagxs.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;blog de tecnomagia&lt;/a&gt;). Também começava a formular uma questão: como pode se articular a perspectiva da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e das várias &lt;a href=&quot;http://mimosa.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;mimoSas&lt;/a&gt; que rolaram por aí - que demonstram de maneira muito concreta o potencial da apropriação crítica de tecnologias - com esse universo mais etéreo das redes sem fio.&lt;br /&gt;
Coletei por alguns anos um monte de &lt;a href=&quot;http://metareciclagem.ourproject.org/link/bookmarks.php/felipefonseca/wireless&quot; rel=&quot;nofollow&quot;&gt;links&lt;/a&gt; e &lt;a href=&quot;http://efeefe.no-ip.org/tag/wireless&quot; rel=&quot;nofollow&quot;&gt;anotações&lt;/a&gt; até conseguir pensar em uma plataforma viável para isso. Queria algo na linha das &lt;a href=&quot;http://www.noemalab.org/sections/ideas/ideas_articles/kranenburg_infracstructure/kranenburg_infrastructure2.html&quot; rel=&quot;nofollow&quot;&gt;infra-estruturas genéricas&lt;/a&gt;, com base em software livre. Brinquei um pouco com o &lt;a href=&quot;http://openwrt.org/&quot; rel=&quot;nofollow&quot;&gt;OpenWRT&lt;/a&gt;, mas acabei ficando com o &lt;a href=&quot;http://dd-wrt.com/&quot; rel=&quot;nofollow&quot;&gt;DD-WRT&lt;/a&gt; por um tempo. Ambos são sistemas baseados em GNU/Linux para ser instalados em roteadores wi-fi como o WRT54G. Fiz algumas experiências com eles, mas o armazenamento e a memória RAM desses roteadores são extremamente limitados para possibilitar muita coisa. Foi útil para expandir a rede aqui de casa com uma &lt;a href=&quot;http://rede.metareciclagem.org/wiki/FoneraLiberta&quot; rel=&quot;nofollow&quot;&gt;Fonera Liberta&lt;/a&gt;, mas pra criar redes locais mais versáteis precisava de algo mais.&lt;br /&gt;
Em março deste ano, durante o &lt;a href=&quot;http://efeefe.no-ip.org/blog/wintercamp&quot; rel=&quot;nofollow&quot;&gt;Wintercamp&lt;/a&gt;, conheci nas mãos do broda &lt;a href=&quot;http://projects.dorkbot.org/dorkbot-wiki/alejo&quot; rel=&quot;nofollow&quot;&gt;Alejo Duque&lt;/a&gt; uma &lt;a href=&quot;http://pcengines.ch/alix3d3.htm&quot; rel=&quot;nofollow&quot;&gt;Alix 3d3&lt;/a&gt;: um SOC (sistema em um chip) baseado no &lt;a href=&quot;http://www.amd.com/us-en/ConnectivitySolutions/ProductInformation/0,,50_2330_9863,00.html&quot; rel=&quot;nofollow&quot;&gt;AMD Geode&lt;/a&gt; que para o tamanho, preço e consumo de energia é bem forte: 500Mhz e 256Mb de RAM, com vídeo VGA, duas portas USB e duas portas Mini PCI, além de placas de rede e som. Alejo usa o sistema para montar as &lt;a href=&quot;http://locusonus.org/wkdl/?page=StreamBox+Alix+v.0.1&quot; rel=&quot;nofollow&quot;&gt;Streambox&lt;/a&gt;, máquinas prontas para ligar na rede e começar a estrimar o que estiver entrando pela placa de som. Na Suíça, onde ele vive, custava o equivalente a cerca de trezentos reais. Ele fez a mão de encomendar uma e me mandar por correio.&lt;br /&gt;
Durante alguns meses, realizei alguns testes, descolei acessórios (um cartão sem fio e outro cartão CF) e aprendi um monte de coisas  (tudo documentado &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Alix3d3&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;). A estação sem fio roda em uma rede mesh autônoma, oferece IP via dhcp, roda um servidor web, um servidor de chat. Cheguei a fazer testes com uma webcam, mas não tenho uma disponível por aqui. Fico pensando ainda em outras possibilidades de entrada e saída de dados (bluetooth, placa de som, sensores de presença, luminosidade, proximidade) detonando processos no totem. Fiz um vídeo mostrando o que acontece quando um cliente encontra e se conecta a essa rede:&lt;/p&gt;




     
&lt;p&gt;Estabelecida a base tecnológica, acabei elaborando três vertentes potenciais (entre diversas possíveis) para o uso dessas caixas autônomas sem fio: máquinas trocadoras de mídias, inseridas em eventos e espaços públicos - culturais, turísticos, rurais, florestais -, recebendo e disponibilizando conteúdo na área circundante; máquinas móveis, embutidas em automóveis ou transporte público, que levem uma rede wi-fi carregada de conteúdo e serviços para qualquer lugar (que dialoga com as pesquisas sobre &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Itiner%C3%83%C2%A2ncias&quot; rel=&quot;nofollow&quot;&gt;itinerâncias&lt;/a&gt;); e uma terceira linha que eu venho chamando &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Oraculismo&quot; rel=&quot;nofollow&quot;&gt;Oraculismo&lt;/a&gt; - dialogando com a &lt;a href=&quot;http://tecnomagxs.wordpress.com&quot; rel=&quot;nofollow&quot;&gt;tecnomagia&lt;/a&gt; - que trata essas redes como espaços mágicos, em que o conteúdo só é revelado após negociação, troca ou descoberta.&lt;br /&gt;
&lt;img src=&quot;http://farm4.static.flickr.com/3593/3885804090_e1173e115e.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;
O Oraculismo surgiu como ficção, um conto tecnomágico que nunca terminei de escrever. Mas foi se desdobrando como investigação estética e, possivelmente, jogo. Um elemento importante é contrapor-se a um tipo de alienação da localidade que o acesso ubíquo à internet pode favorecer, e possibilitar a criação de espaços informacionais - totens - totalmente contextuais, modificados e realimentados pelas pessoas que circularam por ali, onde ainda existem segredos. O desvelar de mistérios é um importante tipo de aprendizado. E ainda tem mais um desdobramento possível: a sincronização de dois totens precisa de deslocamento físico de pessoas que tenham consciência dos segredos, e as trocas diretas entre essas pessoas podem acontecer nos cantos do sistema: notas deixadas em espaços a que ninguém tem acesso, exceto o guardião que identifica os agentes que aprenderam a executar rituais pré-determinados. O guardião é um bot - um daemon - que fica esperando em um canal de chat. De acordo com os rumos que a conversa toma, ele começa a dar acesso a diferentes áreas de conteúdo e serviços disponíveis na rede local. &lt;br /&gt;
Próximos passos, pesquisa pros próximos meses: dar vida ao guardião do Oraculismo, para gerenciar os diversos tipos de interação possíveis. Prometo que conto mais assim que houver.&lt;br /&gt;
 &lt;/p&gt;
&lt;img src=&quot;http://img.zemanta.com/pixy.gif?x-id=6e66467f-cf96-8806-a7d6-559d89ebb8c2&quot; alt=&quot;&quot; class=&quot;zemanta-pixie-img&quot; /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arte">arte</category>
 <category domain="http://efeefe.no-ip.org/tag/caixa-preta">caixa-preta</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/redes">redes</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <pubDate>Sat, 05 Sep 2009 06:00:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5796 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>UNR</title>
 <link>http://efeefe.no-ip.org/blog/unr</link>
 <description>&lt;p&gt;Em mar&amp;ccedil;o aproveitei a viagem para o &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot; rel=&quot;nofollow&quot;&gt;wintercamp&lt;/a&gt; e o interesse de um broda pra vender meu &lt;a href=&quot;http://efeefe.no-ip.org/tag/eee&quot; rel=&quot;nofollow&quot;&gt;EEE&lt;/a&gt; e comprar um Samsung NC10. J&amp;aacute; estava de olho no NC10 desde que saiu, por conta de duas coisas que me incomodavam no EEE:&amp;nbsp;o teclado e a bateria. Tem outras caracter&amp;iacute;sticas que n&amp;atilde;o me importavam tanto como a tela maior (10&amp;quot;), o bluetooth incorporado e o disco de 160Gb (e o &lt;a href=&quot;http://furiadigital.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;@jacklake&lt;/a&gt; veio reclamar que eu, que tinha defendido tanto o fato de o EEE&amp;nbsp;usar um SSD, agora estava voltando atr&amp;aacute;s, mas o fato &amp;eacute; que n&amp;atilde;o tive escolha - se houvesse um NC10 com SSD, pegava na hora). De qualquer forma, o teclado decente e a bateria que dura o dobro do tempo foram os fatores decisivos pra mim.&lt;/p&gt;
&lt;p&gt;Na &amp;eacute;poca, li uns relatos do Ubuntu 8.10 nele, e parecia haver problemas. Instalei o &lt;a href=&quot;http://debian.org&quot; rel=&quot;nofollow&quot;&gt;Debian&lt;/a&gt; Lenny - poucos problemas, como o wi-fi s&amp;oacute; funcionar com um kernel mais atual do que o que vem com ele - e fiquei com ele por mais de um m&amp;ecirc;s. H&amp;aacute; algum tempinho, inventei de ao mesmo tempo compilar um kernel RT e rodar um aptitude upgrade. O&amp;nbsp;&lt;a href=&quot;http://gnome.org&quot; rel=&quot;nofollow&quot;&gt;gnome&lt;/a&gt; baleiou, e meu mouse sumiu. Depois de um dia tentando identificar o problema sem encontrar solu&amp;ccedil;&amp;atilde;o (consegui alguns dias depois), topei com um post comentando que estava sendo pr&amp;eacute;-lan&amp;ccedil;ado o &lt;a href=&quot;http://www.canonical.com/projects/ubuntu/unr&quot; rel=&quot;nofollow&quot;&gt;Ubuntu Netbook Remix&lt;/a&gt; do Ubuntu 9.04, Jaunty Jackalope.&lt;/p&gt;
&lt;p&gt;Eu j&amp;aacute; tinha lido sobre o UNR uns meses atr&amp;aacute;s, mas n&amp;atilde;o gostava muito da id&amp;eacute;ia de uma interface &amp;quot;simplificada&amp;quot;. Preferia meu desktop com &lt;a href=&quot;http://xfce.org&quot; rel=&quot;nofollow&quot;&gt;XFCE&lt;/a&gt; que eu conhecia bem. Instalei, e come&amp;ccedil;ou me impressionando quando tudo funcionou direto:&amp;nbsp;som, wifi, bluetooth, suspend, leitor de cart&amp;atilde;o SD, resolu&amp;ccedil;&amp;atilde;o da tela e todo o resto. Por alguns dias achei que ia sentir falta dos desktops m&amp;uacute;ltiplos, mas nem isso. Fora que ele vem otimizado pra netbooks, e entre outras coisas a vida &amp;uacute;til da bateria aumentou de cerca de quatro horas e meia pra quase seis horas.&amp;nbsp; A interface at&amp;eacute; que &amp;eacute; bem pensada, tem algumas facilidades. Faltam algumas coisas, mas deixando sempre um terminal aberto e usando o &lt;a href=&quot;http://do.davebsd.com/&quot; rel=&quot;nofollow&quot;&gt;gnome-do&lt;/a&gt; com o monte de plugins que ele tem, estou me movendo bem. Tem tamb&amp;eacute;m todas as novidades do Jaunty:&amp;nbsp;mudar a resolu&amp;ccedil;&amp;atilde;o do monitor externo sem reiniciar o X &amp;eacute; bem doido. O&amp;nbsp;skype rolou depois que instalei o applet pro gnome controlar o pulseaudio. &amp;Uacute;nica zica que eu tenho encontrado de vez em quando &amp;eacute; o wi-fi cair e deixar um rastro estranho no dmesg (algum &lt;a href=&quot;https://bugs.launchpad.net/ubuntu/+source/linux/+bug/269253&quot; rel=&quot;nofollow&quot;&gt;problema com o m&amp;oacute;dulo ath5k&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; ali&amp;aacute;s, duas outras coisas que ainda n&amp;atilde;o parei pra estudar:&amp;nbsp;tenho a impress&amp;atilde;o que o cooler fica ligado por mais tempo e o disco gira mais com o UNR. mas n&amp;atilde;o tenho certeza...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PPS.:&lt;/strong&gt; rolou de novo o problema com o wi-fi. A mensagem de erro &amp;eacute; &amp;quot;ath5k phy0: noise floor calibration timeout (2417MHz)&amp;quot;. Mas agora consegui conectar com outra rede, o que pode indicar que o problema na real &amp;eacute; no roteador wi-fi. Ou n&amp;atilde;o?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/unr">unr</category>
 <pubDate>Thu, 07 May 2009 01:58:33 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4193 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Spicebird</title>
 <link>http://efeefe.no-ip.org/blog/spicebird</link>
 <description>&lt;p&gt;Testei esses dias o beta do &lt;a href=&quot;http://www.spicebird.com/&quot; rel=&quot;nofollow&quot;&gt;spicebird&lt;/a&gt;. A proposta do software &amp;eacute; bem interessante: acrescentar &amp;agrave; engine do thunderbird funcionalidades como agenda, tarefas e IM, al&amp;eacute;m de agregador RSS, postagem em blogs e widgets do google. Mas ainda deixa muito a desejar: o e-mail funcionou bem, mas o IM s&amp;oacute; d&amp;aacute; algumas pistas de existir e n&amp;atilde;o aparece em lugar nenhum. Os widgets que eu usaria (gmail e google reader) pedem autentica&amp;ccedil;&amp;atilde;o mas n&amp;atilde;o deixam (acabam direcionando pra uma janela do firefox). Desisti da vers&amp;atilde;o atual (0.7), mas vou ficar de olho nas pr&amp;oacute;ximas. E-mail, IM e RSS s&amp;atilde;o uns 80% do que eu fa&amp;ccedil;o online, e ter um software dedicado pra isso &amp;eacute; uma excelente id&amp;eacute;ia. Se funcionar bem e tiver algo como o twitterfox, me ganhou ;)&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desktop">desktop</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Wed, 26 Nov 2008 16:21:39 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3354 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Bóumer</title>
 <link>http://efeefe.no-ip.org/blog/b%C3%B3umer</link>
 <description>&lt;p&gt;Acho que s&amp;aacute;bado vi o nome do dem&amp;ocirc;nio-mor da MS na F&amp;ocirc;ia. Hoje &amp;agrave; tarde, recebi a &lt;a href=&quot;http://www1.folha.uol.com.br/folha/informatica/ult124u456051.shtml&quot; rel=&quot;nofollow&quot;&gt;not&amp;iacute;cia&lt;/a&gt; de que a MS oferecia para as escolas p&amp;uacute;blicas paulistas um presente inovador: e-mail gr&amp;aacute;tis (IMO, o retorno da &lt;a href=&quot;http://br-linux.org/noticias/002784.html&quot; rel=&quot;nofollow&quot;&gt;l&amp;oacute;gica do traficante&lt;/a&gt;). Agora, o jornal da globo que o pessoal assiste ali na sala fala que o B&amp;oacute;umer vai explicar por que &amp;quot;os brasileiros gostam tanto do messenger&amp;quot;, mas duvido que ele fale sobre o orkuche.&lt;/p&gt;
&lt;p&gt;D&amp;aacute; pra acreditar?&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/microsoft">microsoft</category>
 <category domain="http://efeefe.no-ip.org/tag/orkut">orkut</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Wed, 15 Oct 2008 03:47:03 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3321 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Caldeirao Magico</title>
 <link>http://efeefe.no-ip.org/blog/caldeirao-magico</link>
 <description>&lt;blockquote&gt;
	&lt;p class=&quot;para&quot;&gt;
	In Welsh myth, the goddess Ceridwen owned a great
	cauldron that would magically produce nourishing food--when commanded
	by a spell known only to the goddess. In modern science, Buckminster
	Fuller gave us the concept of &amp;quot;ephemeralization&amp;quot;, technology becoming
	both more effective and less expensive as the physical resources
	invested in early designs are replaced by more and more information
	content. Arthur C. Clarke connected the two by observing that &amp;quot;Any
	sufficiently advanced technology is indistinguishable from magic&amp;quot;.
	&lt;/p&gt;
	&lt;p class=&quot;para&quot;&gt;
	To many people, the successes of the open-source
	community seem like an implausible form of magic. High-quality software
	materializes &amp;quot;for free&amp;quot;, which is nice while it lasts but hardly seems
	sustainable in the real world of competition and scarce resources.
	What&#039;s the catch? Is Ceridwen&#039;s cauldron just a conjuring trick? And if
	not, how does ephemeralization work in this context--what spell is the
	goddess speaking?
	&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p class=&quot;para&quot;&gt;
&lt;a href=&quot;http://www.oreilly.com/catalog/cathbaz/chapter/ch05.html&quot; title=&quot;a catedral e o bazar&quot; rel=&quot;nofollow&quot;&gt;Eric Raymond&lt;/a&gt;, via &lt;a href=&quot;http://meta.comunix.org&quot; title=&quot;hdhd&quot; rel=&quot;nofollow&quot;&gt;hdhd&lt;/a&gt; 
&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnomagia">tecnomagia</category>
 <pubDate>Sat, 01 Sep 2007 16:05:18 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">378 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Software livre e Mídia Tática</title>
 <link>http://efeefe.no-ip.org/textos/software-livre-e-midia-tatica</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista eletr&amp;ocirc;nica &lt;a title=&quot;ComCi&amp;ecirc;ncia&quot; href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml&quot; rel=&quot;nofollow&quot;&gt;ComCi&amp;ecirc;ncia, em junho de 2004&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;O software livre j&amp;aacute; &amp;eacute; uma op&amp;ccedil;&amp;atilde;o pertinente para o usu&amp;aacute;rio m&amp;eacute;dio, ou seja, aquelas pessoas que utilizam um ambiente gr&amp;aacute;fico, cliente de email, player MP3, gravador de CD, descompactador de arquivos e aplicativos de escrit&amp;oacute;rio. Existe substituto &amp;agrave; altura para grande parte do software propriet&amp;aacute;rio necess&amp;aacute;rio para quase todas essas tarefas realizadas cotidianamente. Para falar a verdade, em alguns casos o software livre supera as op&amp;ccedil;&amp;otilde;es propriet&amp;aacute;rias em muitos, caso do navegador Firefox, entre tantos outros exemplos. Esse contexto &amp;eacute; potencialmente revolucion&amp;aacute;rio: qualquer pessoa pode hoje usar efetivamente um computador sem contribuir com as remessas de lucros enviadas anualmente para o exterior e evitando tamb&amp;eacute;m a alternativa mais comum: o uso de software pirata. Isso tem impacto direto nas iniciativas p&amp;uacute;blicas de universaliza&amp;ccedil;&amp;atilde;o do acesso &amp;agrave; tecnologia, como podem atestar os milhares de usu&amp;aacute;rios dos telecentros de S&amp;atilde;o Paulo. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;A flexibilidade do software livre tamb&amp;eacute;m &amp;eacute; solo f&amp;eacute;rtil para inova&amp;ccedil;&amp;atilde;o. Com base no GNU/Linux e em solu&amp;ccedil;&amp;otilde;es abertas, temos feito no MetaReciclagem algumas coisas que seriam imposs&amp;iacute;veis em software propriet&amp;aacute;rio, n&amp;atilde;o necessariamente pelo custo, mas pela impossibilidade de otimizar o c&amp;oacute;digo: um telecentro com 15 esta&amp;ccedil;&amp;otilde;es Pentium 100 Mhz &lt;em&gt;diskless&lt;/em&gt; rodando em um servidor que &amp;eacute; pouco mais potente do que um &lt;em&gt;desktop&lt;/em&gt; dom&amp;eacute;stico; um &lt;em&gt;videowall&lt;/em&gt; interativo com nove monitores, rodando em um servidor e duas esta&amp;ccedil;&amp;otilde;es, todos Pentium MMX 200 Mhz, com n&amp;atilde;o mais do que 40Mb de RAM, e outras brincadeiras. N&amp;atilde;o s&amp;atilde;o coisas simples de executar. Dalton Martins e nossa equipe de t&amp;eacute;cnicos insanos passaram horas pesquisando essas e outras solu&amp;ccedil;&amp;otilde;es. Mas os resultados aparecem, principalmente pelo empenho deles em fazer acontecer, e por podermos contar com conhecimento livre, o que expande nosso universo de colaboradores dos pouco mais de dez que est&amp;atilde;o diretamente envolvidos com o MetaReciclagem para os milhares que j&amp;aacute; aprimoraram algum peda&amp;ccedil;o de c&amp;oacute;digo. N&amp;oacute;s nos valemos da for&amp;ccedil;a colaborativa do software livre para alavancar nossa pr&amp;oacute;pria criatividade.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Temos trabalhado com algumas iniciativas voltadas para o que pode ser chamado de M&amp;iacute;dia T&amp;aacute;tica: &lt;a title=&quot;v1&quot; name=&quot;v1&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o1&quot; rel=&quot;nofollow&quot;&gt;o uso de ferramentas de comunica&amp;ccedil;&amp;atilde;o em prol de movimentos sociais&lt;/a&gt;. Brigamos algumas vezes pelo uso de software livre nesses projetos: j&amp;aacute; chegamos a ponto de quase ter que for&amp;ccedil;ar um projeto a adotar software livre. Apesar de haver uma grande coer&amp;ecirc;ncia entre um esfor&amp;ccedil;o para a socializa&amp;ccedil;&amp;atilde;o do uso das m&amp;iacute;dias e o exemplo de cria&amp;ccedil;&amp;atilde;o colaborativa que &amp;eacute; o software livre, sempre acabo sentindo uma certa resist&amp;ecirc;ncia. Muitos dizem que n&amp;atilde;o existe software para produ&amp;ccedil;&amp;atilde;o midi&amp;aacute;tica. Isso &amp;eacute; um engano tremendo. Gosto de mostrar o &lt;a title=&quot;v2&quot; name=&quot;v2&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o2&quot; rel=&quot;nofollow&quot;&gt;Dyne:bolic&lt;/a&gt; para essas pessoas. Alguns, um pouco mais informados, dizem que at&amp;eacute; existe, mas n&amp;atilde;o d&amp;aacute; pra confiar. Outro erro. Afirmam isso aqueles que nunca chegaram a testar o software livre. Poucos s&amp;atilde;o os que realmente sa&amp;iacute;ram da zona de conforto e efetivamente testaram. Esses, sim, podem reclamar, e concordo totalmente com o que eles costumam dizer: a interface dos softwares de produ&amp;ccedil;&amp;atilde;o em multim&amp;iacute;dia &amp;eacute; muito menos intuitiva do que daqueles que s&amp;atilde;o utilizados em ambiente profissional, a instala&amp;ccedil;&amp;atilde;o &amp;eacute; muito complexa, h&amp;aacute; dificuldades para adequar o material a padr&amp;otilde;es de mercado (separa&amp;ccedil;&amp;atilde;o de cores para gr&amp;aacute;fica, ou &lt;em&gt;codecs&lt;/em&gt; de v&amp;iacute;deo, por exemplo). &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Acontece que n&amp;atilde;o h&amp;aacute; maneira de surgir de repente o aplicativo ideal. A maioria dos &amp;quot;artivistas&amp;quot;, como alguns deles gostam de ser chamados, tem um verdadeiro fetiche pela ferramenta perfeita. Justamente por isso, n&amp;atilde;o saem da zona de conforto para testar solu&amp;ccedil;&amp;otilde;es livres. Se os maiores interessados n&amp;atilde;o se prontificam a testar e aprimorar o software, quem vai fazer isso? Essa &amp;eacute; a mudan&amp;ccedil;a de paradigma. N&amp;atilde;o existe, como &amp;eacute; o caso no software propriet&amp;aacute;rio, uma empresa interessada em desenvolver o melhor para colher mais lucros. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Os casos de sucesso no desenvolvimento aberto foram aqueles em que os usu&amp;aacute;rios eram os pr&amp;oacute;prios desenvolvedores, ou ent&amp;atilde;o aqueles em que os usu&amp;aacute;rios se dispunham a uma intera&amp;ccedil;&amp;atilde;o aprofundada com os desenvolvedores, frequentemente sendo questionados sobre cada uma das funcionalidades que queriam. Acontece que a grande maioria dos &amp;quot;artivistas&amp;quot; - com honrosas exce&amp;ccedil;&amp;otilde;es, deixo claro - n&amp;atilde;o se disp&amp;otilde;em a tais sacrif&amp;iacute;cios. Deve ser algo prejudicial &amp;agrave; imagem deles serem vistos conversando com &lt;em&gt;geeks&lt;/em&gt; (algu&amp;eacute;m que gosta de tecnologia). Al&amp;eacute;m disso, &amp;eacute; bem mais f&amp;aacute;cil comprar um CD pirata em qualquer camel&amp;ocirc; por a&amp;iacute; e instalar ao inv&amp;eacute;s de perder duas horas explicando para um magrelo de &amp;oacute;culos porque &amp;eacute; que tem que ter um &lt;em&gt;preview&lt;/em&gt; de efeitos de v&amp;iacute;deo, n&amp;atilde;o &amp;eacute; mesmo? Alguns deles at&amp;eacute; se sentem orgulhosos de usar CDs piratas. Propagam que est&amp;atilde;o subvertendo o sistema. Pura ilus&amp;atilde;o. Fazer vista grossa &amp;agrave;s c&amp;oacute;pias para uso pessoal e depois cobrar pelo uso empresarial &amp;eacute; uma das estrat&amp;eacute;gias mais conhecidas de convers&amp;atilde;o de usu&amp;aacute;rios e manipula&amp;ccedil;&amp;atilde;o do mercado de software. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Usar software pirata, no momento em que estamos, s&amp;oacute; tem uma justificativa plaus&amp;iacute;vel: pregui&amp;ccedil;a.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;At&amp;eacute; a&amp;iacute;, tudo bem, um dos impulsos naturais do ser humano. Mas n&amp;atilde;o &amp;eacute; s&amp;oacute; isso. Se &amp;eacute; o caso de um artista isolado usando software pirata para editar os v&amp;iacute;deos captados na sua c&amp;acirc;mera comprada na &amp;uacute;ltima visita a Nova Iorque, eu n&amp;atilde;o tenho o direito de reclamar muito. A vida &amp;eacute; dele, se quer continuar a ser escravo de luxo de multinacionais desde que possa afirmar que est&amp;aacute; subvertendo o sistema, que fique &amp;agrave; vontade. Mas se estamos falando de projetos de cunho social que tratam da capacita&amp;ccedil;&amp;atilde;o de comunidades perif&amp;eacute;ricas para o uso de m&amp;iacute;dia e replica&amp;ccedil;&amp;atilde;o de estruturas de m&amp;iacute;dia alternativa (uma das poss&amp;iacute;veis extens&amp;otilde;es para a chamada &lt;a title=&quot;v3&quot; name=&quot;v3&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o3&quot; rel=&quot;nofollow&quot;&gt;terceira onda da inclus&amp;atilde;o digital&lt;/a&gt;), usar software propriet&amp;aacute;rio &amp;eacute; uma obscenidade. Por tr&amp;aacute;s de toda a aura de responsabilidade social e m&amp;iacute;dia de protesto, esses artivistas est&amp;atilde;o agindo como propagandistas da ind&amp;uacute;stria do software, criando mais e mais gera&amp;ccedil;&amp;otilde;es de dependentes da ferramenta padr&amp;atilde;o de cada &amp;aacute;rea, que v&amp;atilde;o precisar recorrer ao pirata se quiserem fazer um est&amp;uacute;dio amador de &amp;aacute;udio, por exemplo.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Como mudar essa situa&amp;ccedil;&amp;atilde;o? Bom, j&amp;aacute; ficou claro que o Brasil tem uma efervesc&amp;ecirc;ncia na produ&amp;ccedil;&amp;atilde;o de software livre. Talvez o pessoal de produ&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia tenha que sair um pouco do comodismo e procurar essa mo&amp;ccedil;ada que, a cada dia inventa novas maneiras de fazer as m&amp;aacute;quinas conversarem. Isso &amp;eacute; muito diferente de mandar uma cartinha para o SAC de um fabricante de software dizendo o que voc&amp;ecirc; quer na pr&amp;oacute;xima vers&amp;atilde;o do produto. O processo &amp;eacute; tratar a tecnologia como artesanato. E rever todos os conceitos que voc&amp;ecirc; tem sobre o que &amp;eacute; necess&amp;aacute;rio para trabalhar com m&amp;iacute;dia. Garanto que &amp;eacute; um processo criativo sensacional, embora n&amp;atilde;o garanta maior reputa&amp;ccedil;&amp;atilde;o no clubinho &lt;em&gt;hype&lt;/em&gt; da semana. O software livre continua se movimentando por a&amp;iacute;, eventos pipocam para todos os lados. Acho que &amp;eacute; o momento de aproveitar e recrutar alguns bons desenvolvedores para ajudar a migrar a produ&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia tamb&amp;eacute;m para software livre. Quem est&amp;aacute; comigo nessa?&lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/m%C3%ADdia-t%C3%A1tica">mídia tática</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:14:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">262 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
