<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/oca-digital-mapas-e-zasf by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:35:13 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Oca Digital - mapas e zasf | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>Oca Digital - mapas e zasf</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 06/08/2012 - 23:40 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_113 first"><a href="../../tag/aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_1014"><a href="../../tag/bahia/" rel="tag" title="">bahia</a></li>
<li class="taxonomy_term_664"><a href="../../tag/blogs/" rel="tag" title="">blogs</a></li>
<li class="taxonomy_term_1023"><a href="../../tag/costa-do-cacau/" rel="tag" title="">costa do cacau</a></li>
<li class="taxonomy_term_20"><a href="../../tag/feeds/" rel="tag" title="">feeds</a></li>
<li class="taxonomy_term_459"><a href="../../tag/geo/" rel="tag" title="">geo</a></li>
<li class="taxonomy_term_1024"><a href="../../tag/litoral/" rel="tag" title="">litoral</a></li>
<li class="taxonomy_term_1025"><a href="../../tag/ocadigital/" rel="tag" title="">ocadigital</a></li>
<li class="taxonomy_term_1026"><a href="../../tag/olivenca/" rel="tag" title="">olivença</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_1027"><a href="../../tag/tupinamba-de-olivenca/" rel="tag" title="">tupinambá de olivença</a></li>
<li class="taxonomy_term_658"><a href="../../tag/ubalab/" rel="tag" title="">ubalab</a></li>
<li class="taxonomy_term_337"><a href="../../tag/ubatuba/" rel="tag" title="">ubatuba</a></li>
<li class="taxonomy_term_569 last"><a href="../../tag/zasf/" rel="tag" title="">zasf</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://ubalab.org/blog/oca-digital-mapas-e-zasf>http://ubalab.org/blog/oca-digital-mapas-e-zasf</a></em></div>
---
<p>Em meados de julho, passei uma semana em <a href="https://pt.wikipedia.org/wiki/Olivença_(Bahia)" rel="nofollow" rel="nofollow">Olivença</a> imerso na <a href="http://ocadigital.art.br/" rel="nofollow" rel="nofollow">Oca Digital</a>, projeto da Associação <a href="http://thydewa.org/" rel="nofollow" rel="nofollow">Thydewá</a> - responsável também por outros projetos como o <a href="http://www.indiosonline.net/" rel="nofollow" rel="nofollow">Índios Online</a>, o portal <a href="http://www.risada.org/" rel="nofollow" rel="nofollow">Risada</a> e outros. Sebastian Gerlic, coordenador da Thydewá, foi generoso: fez um convite aberto, para que eu levasse para lá um pouco da reflexão sobre <a href="http://redelabs.org/" rel="nofollow" rel="nofollow">laboratórios experimentais</a>, sem necessidade de fechar de antemão uma pauta detalhada. Me preparei para brincar um pouco com a <a href="http://desvio.cc/tag/zasf" rel="nofollow" rel="nofollow">ZASF</a> e ver o que mais acontecia por lá.</p>
<p>A Oca Digital está rolando com três turmas simultâneas, de diferentes idades e níveis de intimidade com a tecnologia. Além delas, haveria também um grupo de parentes vindos de localidades diversas que estão trabalhando em um livro de memória. O cenário de tudo isso ainda contava com o contexto social no entorno.</p>
<p>A razão para existência da associação e de muitos de seus projetos é a situação de luta dos <a href="https://pt.wikipedia.org/wiki/Tupinambá_de_Olivença" rel="nofollow" rel="nofollow">Tupinambá de Olivença</a>. Eles já foram reconhecidos há alguns anos, e desde então aguardam a demarcação do território. Frente à inércia das autoridades, há pouco tempo os caciques decidiram começar o processo de <a href="http://www.indiosonline.net/auto-demarcacao-do-povo-tupinamba/" rel="nofollow" rel="nofollow">autodemarcação</a>. Lideranças, guerreiros e juventude estão tomando a frente, retomando o território que é seu por direito. As aldeias, comunidades e áreas de retomada são dispersas em uma região ampla, e a comunicação entre elas acontece principalmente através das estradas (de terra). Celulares e internet ainda alcançam muito pouco do território. Com a atração pela vida urbana, muitxs jovens têm pouco conhecimento do território, marcos importantes e disputas.</p>
<p><img alt="Mapa feito pelos índios" src="http://ocadigital.art.br/wp-content/uploads/2012/07/IMG_2907.jpg" width="500" /></p>
<p>Ao longo dos dias seguintes eu decidi me concentrar em duas linhas: por um lado fazer experiências, conversar e mostrar coisas relacionadas a internet, autonomia, redes e serviços locais; e por outro explorar alguns aspectos de geografia experimental, mapas e cartografia.</p>
<p>Aproveitei para aprimorar um pouco mais a ZASF - instalei com sucesso um servidor Icecast, e montei uma rádio local de teste - que consegui acessar pelos smartphones do projeto via wifi. Fiz um monte de testes com outras coisas - servidores DLNA/uPNP, diferentes soluções de voz (sem muito sucesso por enquanto). Depois, repliquei alguns dos serviços na rede local - instalei um servidor <a href="https://en.wikipedia.org/wiki/LAMP_(software_bundle)" rel="nofollow" rel="nofollow">LAMP</a>, samba, ushare, icecast e outras coisas.</p>
<p>Pra trabalhar com mapas, decidi repetir o que havíamos <a href="http://blog.redelabs.org/blog/hacklab-enredado" rel="nofollow" rel="nofollow">feito em Santarém</a> ano passado: projetar um mapa online sobre um papel colado na parede, e fazer o pessoal desenhar seu próprio mapa. No processo fomos descobrindo pontos importantes da região, espaços em disputa, conquistas aparentemente consolidadas, etc. Debatemos também sobre o que são os mapas, a que (e a quem) servem, e quem pode ter acesso a eles. Levantamos a questão sobre a natureza dúbia do mapa cidadão, que pode ser utilizado como ferramenta de identidade ao mesmo tempo em que pode oferecer de mão beijada informações importantes para os adversários. Sobrepusemos um mapa que alguém havia recebido do <a href="http://socioambiental.org/" rel="nofollow" rel="nofollow">ISA</a>, indicando o que deveria ser a terra dos Tupinambá de Olivença, e pudemos perceber o quanto ainda precisa ser feito. Contamos com o conhecimento de terreno de gente importante como o Jaborandy, que está construindo a ponte entre tecnologias novas e tradicionais. Constatamos que as estradas estavam marcadas no lugar errado, nos mapas digitais corporativos. Fizemos o traçado correto no mapa na parede. Também percebemos que Olivença nem constava nesses mapas. O nome está lá, mas não existe nenhuma rua. Felizmente, existe o Openstreetmap. Saímos à rua para registrar os caminhos com o GPS dos smartphones do projeto. Percorremos algumas ruas de Olivença, fizemos anotações, conversamos com as pessoas. De volta ao lab, subimos as trilhas para o <a href="http://josm.openstreetmap.de/" rel="nofollow" rel="nofollow">josm</a>, identificamos e tagueamos as ruas. E pronto: <a href="http://www.openstreetmap.org/?lat=-14.94612&amp;lon=-39.01058&amp;zoom=17&amp;layers=M" rel="nofollow" rel="nofollow">Olivença está no mapa</a>!</p>
<p><img alt="" src="http://ocadigital.art.br/wp-content/gallery/zasf/img_2917.jpg" width="500" /></p>
<p>Ainda tive a oportunidade de participar um pouco do processo que o Angel estava desenvolvendo com os alunos - produzindo vídeos, músicas e relatos. Participei também de algumas conversas com o grupo que trabalhava no livro - sobre formatos de publicação online, licenças livres e mapas.</p>
<p>O tempo foi curto, mas deu pra ter uma noção de coisas que precisam ser feitas. A relação da Thydewá com os Tupinambá também deu inspiração para novas investidas na ZASF - é um caso concreto de aplicação potencial de redes autônomas bem estruturadas.</p>
<p>Quero agradecer mais uma vez ao convite feito pela associação e todo o pessoal. Fui muito bem acolhido e me senti em casa. Voltei até um pouco mais pesado, porque as refeições eram fartas e frequentes ;) Espero retornar e pôr em prática a ZASF no território tupinambá...</p>
<p>Awere!</p>
<p>(fotos de <a href="http://livresoft.org/" rel="nofollow" rel="nofollow">Helder Câmara Jr</a>)</p><a href="http://ubalab.org/blog/oca-digital-mapas-e-zasf" title="Oca Digital - mapas e zasf" lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">Em meados de julho, passei uma semana em Oliven&ccedil;a imerso na Oca Digital, projeto da Associa&ccedil;&atilde;o Thydew&aacute; - respons&aacute;vel tamb&eacute;m por outros projetos como o &Iacute;ndios Online, o portal Risada e outros. Sebastian Gerlic, coordenador da Thydew&aacute;, foi generoso: fez um convite aberto, para que eu levasse para l&aacute; um pouco da reflex&atilde;o sobre laborat&oacute;rios experimentais, sem necessidade de fechar de antem&atilde;o uma pauta detalhada. Me preparei para brincar um pouco com a ZASF e ver o que mais acontecia por l&aacute;.A Oca Digital est&aacute; rolando com tr&ecirc;s turmas simult&acirc;neas, de diferentes idades e n&iacute;veis de intimidade com a tecnologia. Al&eacute;m delas, haveria tamb&eacute;m um grupo de parentes vindos de localidades diversas que est&atilde;o trabalhando em um livro de mem&oacute;ria. O cen&aacute;rio de tudo isso ainda contava com o contexto social no entorno.A raz&atilde;o para exist&ecirc;ncia da associa&ccedil;&atilde;o e de muitos de seus projetos &eacute; a situa&ccedil;&atilde;o de luta dos Tupinamb&aacute; de Oliven&ccedil;a. Eles j&aacute; foram reconhecidos h&aacute; alguns anos, e desde ent&atilde;o aguardam a demarca&ccedil;&atilde;o do territ&oacute;rio. Frente &agrave; in&eacute;rcia das autoridades, h&aacute; pouco tempo os caciques decidiram come&ccedil;ar o processo de autodemarca&ccedil;&atilde;o. Lideran&ccedil;as, guerreiros e juventude est&atilde;o tomando a frente, retomando o territ&oacute;rio que &eacute; seu por direito. As aldeias, comunidades e &aacute;reas de retomada s&atilde;o dispersas em uma regi&atilde;o ampla, e a comunica&ccedil;&atilde;o entre elas acontece principalmente atrav&eacute;s das estradas (de terra). Celulares e internet ainda alcan&ccedil;am muito pouco do territ&oacute;rio. Com a atra&ccedil;&atilde;o pela vida urbana, muitxs jovens t&ecirc;m pouco conhecimento do territ&oacute;rio, marcos importantes e disputas.Ao longo dos dias seguintes eu decidi me concentrar em duas linhas: por um lado fazer experi&ecirc;ncias, conversar e mostrar coisas relacionadas a internet, autonomia, redes e servi&ccedil;os locais; e por outro explorar alguns aspectos de geografia experimental, mapas e cartografia.Aproveitei para aprimorar um pouco mais a ZASF - instalei com sucesso um servidor Icecast, e montei uma r&aacute;dio local de teste - que consegui acessar pelos smartphones do projeto via wifi. Fiz um monte de testes com outras coisas - servidores DLNA/uPNP, diferentes solu&ccedil;&otilde;es de voz (sem muito sucesso por enquanto). Depois, repliquei alguns dos servi&ccedil;os na rede local - instalei um servidor LAMP, samba, ushare, icecast e outras coisas.Pra trabalhar com mapas, decidi repetir o que hav&iacute;amos feito em Santar&eacute;m ano passado: projetar um mapa online sobre um papel colado na parede, e fazer o pessoal desenhar seu pr&oacute;prio mapa. No processo fomos descobrindo pontos importantes da regi&atilde;o, espa&ccedil;os em disputa, conquistas aparentemente consolidadas, etc. Debatemos tamb&eacute;m sobre o que s&atilde;o os mapas, a que (e a quem) servem, e quem pode ter acesso a eles. Levantamos a quest&atilde;o sobre a natureza d&uacute;bia do mapa cidad&atilde;o, que pode ser utilizado como ferramenta de identidade ao mesmo tempo em que pode oferecer de m&atilde;o beijada informa&ccedil;&otilde;es importantes para os advers&aacute;rios. Sobrepusemos um mapa que algu&eacute;m havia recebido do ISA, indicando o que deveria ser a terra dos Tupinamb&aacute; de Oliven&ccedil;a, e pudemos perceber o quanto ainda precisa ser feito. Contamos com o conhecimento de terreno de gente importante como o Jaborandy, que est&aacute; construindo a ponte entre tecnologias novas e tradicionais. Constatamos que as estradas estavam marcadas no lugar errado, nos mapas digitais corporativos. Fizemos o tra&ccedil;ado correto no mapa na parede. Tamb&eacute;m percebemos que Oliven&ccedil;a nem constava nesses mapas. O nome est&aacute; l&aacute;, mas n&atilde;o existe nenhuma rua. Felizmente, existe o Openstreetmap. Sa&iacute;mos &agrave; rua para registrar os caminhos com o GPS dos smartphones do projeto. Percorremos algumas ruas de Oliven&ccedil;a, fizemos anota&ccedil;&otilde;es, conversamos com as pessoas. De volta ao lab, subimos as trilhas para o josm, identificamos e tagueamos as ruas. E pronto: Oliven&ccedil;a est&aacute; no mapa!Ainda tive a oportunidade de participar um pouco do processo que o Angel estava desenvolvendo com os alunos - produzindo v&iacute;deos, m&uacute;sicas e relatos. Participei tamb&eacute;m de algumas conversas com o grupo que trabalhava no livro - sobre formatos de publica&ccedil;&atilde;o online, licen&ccedil;as livres e mapas.O tempo foi curto, mas deu pra ter uma no&ccedil;&atilde;o de coisas que precisam ser feitas. A rela&ccedil;&atilde;o da Thydew&aacute; com os Tupinamb&aacute; tamb&eacute;m deu inspira&ccedil;&atilde;o para novas investidas na ZASF - &eacute; um caso concreto de aplica&ccedil;&atilde;o potencial de redes aut&ocirc;nomas bem estruturadas.Quero agradecer mais uma vez ao convite feito pela associa&ccedil;&atilde;o e todo o pessoal. Fui muito bem acolhido e me senti em casa. Voltei at&eacute; um pouco mais pesado, porque as refei&ccedil;&otilde;es eram fartas e frequentes ;) Espero retornar e p&ocirc;r em pr&aacute;tica a ZASF no territ&oacute;rio tupinamb&aacute;...Awere!(fotos de Helder C&acirc;mara Jr)</a></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../ubalab/">Feed: UbaLab</a></li>
<li class="feedapi_original last"><a href="http://ubalab.org/blog/oca-digital-mapas-e-zasf">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/oca-digital-mapas-e-zasf by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:35:13 GMT -->
</html>
