<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - inclusão digital</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/44/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Inovação e tecnologias livres</title>
 <link>http://efeefe.no-ip.org/agregando/inovacao-e-tecnologias-livres</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Instigado pela proposta do &lt;a href=&quot;http://bau.devolts.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;baú da década&lt;/a&gt; (mas atrasado como contribuição), escrevi um texto sobre como estou vendo o momento atual. Dividi em duas partes: na primeira, analiso coisas que aconteceram nos últimos anos (em especial desde a criação do projeto Metá:fora até agora); na segunda coloco alguns temas que estão me interessando de hoje para o futuro. É um começo de conversa que tem a ver, entre outras coisas, com o que vem depois da inclusão digital, com a relevância das tecnologias para o futuro do Brasil e com inovação baseada em conhecimento livre. Espero comentários, críticas e sugestões.&lt;/p&gt;
&lt;p&gt;Ler online no blog desvio:&lt;/p&gt;

    Parte 1: &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;a década que foi&lt;/a&gt;;
    Parte 2: &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;hojes e depois&lt;/a&gt;.

&lt;p&gt;Também publiquei versões em PDF, Epub e Kindle no &lt;a href=&quot;http://www.archive.org/details/InovacaoETecnologiasLivres&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Archive.org&lt;/a&gt; (e replicando aqui também o &lt;a href=&quot;http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/Inovacao e tecnologias livres - Felipe Fonseca.pdf &quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;PDF&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;&lt;a target=&quot;_blank&quot; href=&quot;http://flattr.com/thing/117944/Inovacao-e-Tecnologias-Livres&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt; &lt;img alt=&quot;Flattr this&quot; title=&quot;Flattr this&quot; border=&quot;0&quot; src=&quot;http://api.flattr.com/button/flattr-badge-large.png&quot; /&gt;&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/esporo/UbaLab&quot; rel=&quot;nofollow&quot;&gt;UbaLab&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/hardware-livre">hardware livre</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 17 Jan 2011 00:56:53 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9754 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>O toque do tambor?</title>
 <link>http://efeefe.no-ip.org/agregando/o-toque-do-tambor</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Dalton&lt;/a&gt; lançou há alguns dias um &lt;a href=&quot;http://article.gmane.org/gmane.politics.organizations.metareciclagem/36791&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;email&lt;/a&gt; bem interessante na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lista da metareciclagem&lt;/a&gt;, levantando questões sobre o que nos une, nossos interesses e posições. A conversa &lt;a href=&quot;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/36791&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;rendeu bastante&lt;/a&gt;.&lt;a href=&quot;/blog/07-06-10/O-toque-do-tambor&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/conectaz/Mutir%C3%A3o-da-Gambiarra&quot; rel=&quot;nofollow&quot;&gt;Mutirão da Gambiarra&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/historia-da-metareciclagem">historia da metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 07 Jun 2010 09:42:17 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7892 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Fabricando os sujeitos do capitalismo comunicativo (cognitivo?)</title>
 <link>http://efeefe.no-ip.org/blog/fabricando-os-sujeitos-do-capitalismo-comunicativo-cognitivo</link>
 <description>&lt;p&gt;Encontrei esse par&amp;aacute;grafo no &lt;a href=&quot;http://www.collectivate.net/journalisms/2009/12/18/post-mortem-conference-mashup-the-internet-as-playground-and.html&quot; rel=&quot;nofollow&quot;&gt;relato&lt;/a&gt; de &lt;a href=&quot;http://www.collectivate.net/&quot; rel=&quot;nofollow&quot;&gt;Trebor Scholz&lt;/a&gt; sobre a confer&amp;ecirc;ncia &lt;a href=&quot;http://digitallabor.org/&quot; rel=&quot;nofollow&quot;&gt;The internet as playground and factory&lt;/a&gt;. Ele comenta a fala de &lt;a href=&quot;http://brianholmes.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Brian Holmes&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;span style=&quot;font-size: 110%;&quot;&gt;&lt;a href=&quot;http://brianholmes.wordpress.com/2009/11/06/is-it-written-in-the-stars%E2%80%A8&quot; rel=&quot;nofollow&quot;&gt;Holmes&lt;/a&gt; also asserted that ICT and education in the third world are &amp;ldquo;a factory for producing the subjects of communicative capitalism.&amp;rdquo; (Holmes, &lt;a href=&quot;http://is.gd/1vKmr&quot; rel=&quot;nofollow&quot;&gt;http://is.gd/1vKmr&lt;/a&gt;) Jonathan Beller supported this line of argumentation by drawing on classic media critiques, from Enzensberger&amp;rsquo;s &amp;ldquo;Anyone who expects to be emancipated by technological hardware or by a system of hardware however structured, is the victim of an obscure belief in progress&amp;quot; (1970) to Baudrillard&amp;rsquo;s &amp;quot;terrorism of the code&amp;quot; (1972). (&lt;a href=&quot;http://vimeo.com/7449081&quot; rel=&quot;nofollow&quot;&gt;Beller&lt;/a&gt;, &lt;a href=&quot;http://is.gd/5iUSy&quot; rel=&quot;nofollow&quot;&gt;http://is.gd/5iUSy&lt;/a&gt;) Holmes also suggested that focusing on the Internet may altogether distract us from the most important issues of our time.&lt;/span&gt;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; uma cr&amp;iacute;tica f&amp;aacute;cil e de certa forma vazia (afinal, qual &amp;eacute; a alternativa?&amp;nbsp;abolir os programas de ICT?), mas n&amp;atilde;o deixa de ser importante pensar no contexto mais profundo das coisas.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/internet">internet</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 15 Jan 2010 01:24:50 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6878 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inclusão digital 2.0</title>
 <link>http://efeefe.no-ip.org/blog/inclus%C3%A3o-digital-20</link>
 <description>&lt;p&gt;H&amp;aacute; uns dias recebi (n&amp;atilde;o lembro como) o link para &amp;uacute;ltima edi&amp;ccedil;&amp;atilde;o da &lt;a href=&quot;http://www.nobleworld.biz/journalhome.html&quot; rel=&quot;nofollow&quot;&gt;Nebula&lt;/a&gt;, e um artigo chamou minha aten&amp;ccedil;&amp;atilde;o: &lt;em&gt;Digital Divide 2.0 and the digital subaltern&lt;/em&gt; (&lt;a href=&quot;http://www.nobleworld.biz/images/Kent3.pdf&quot; rel=&quot;nofollow&quot;&gt;PDF&lt;/a&gt;), de Mike Kent. Ele come&amp;ccedil;a interessante, adicionando duas camadas &amp;agrave; tradicionalmente limitada perspectiva da inclus&amp;atilde;o digital (geralmente preocupada s&amp;oacute; com o &amp;acirc;mbito de software e hardware): &lt;em&gt;wetware&lt;/em&gt; (de certa forma aquilo que a gente definia como &amp;quot;intera&amp;ccedil;&amp;atilde;o&amp;quot; na tr&amp;iacute;ade da informa&amp;ccedil;&amp;atilde;o livre) e &lt;em&gt;cultware&lt;/em&gt;, &amp;quot;culture ware&amp;quot;. Cultware tem a ver com o imagin&amp;aacute;rio da rede, uma predisposi&amp;ccedil;&amp;atilde;o das pessoas a se relacionarem em um ambiente distribu&amp;iacute;do.&lt;/p&gt;
&lt;p&gt;Depois ele traz algumas refer&amp;ecirc;ncias interessantes, como a diferencia&amp;ccedil;&amp;atilde;o de Gramsci em rela&amp;ccedil;&amp;atilde;o ao &lt;em&gt;intelectual tradicional&lt;/em&gt; (que atua, apesar das apar&amp;ecirc;ncias, na manuten&amp;ccedil;&amp;atilde;o do status quo) e o &lt;em&gt;intelectual org&amp;acirc;nico&lt;/em&gt; (que emerge das classes subalternas e atua como catalisador da transforma&amp;ccedil;&amp;atilde;o de consci&amp;ecirc;ncia nessas classes). Mas fica nisso. A partir de um padr&amp;atilde;o encontrado nos Estados Unidos, de pessoas que n&amp;atilde;o est&amp;atilde;o na rede e n&amp;atilde;o t&amp;ecirc;m nenhum contato com ela nem vontade de participar, ele infere a exist&amp;ecirc;ncia de uma classe de &amp;quot;subalternos digitais&amp;quot; e passa a tra&amp;ccedil;ar possibiidades de fazer frente a esse problema, que ele identifica como inclus&amp;atilde;o digital 2.0. Eu n&amp;atilde;o sei de pesquisas semelhantes aqui no Brasil, mas me parece que o artigo trata uma realidade como problema, e isso n&amp;atilde;o &amp;eacute; necessariamente verdade.&lt;/p&gt;
&lt;p&gt;A primeira limita&amp;ccedil;&amp;atilde;o do artigo diz respeito a entender a inclus&amp;atilde;o digital como fen&amp;ocirc;meno atomizado e individual, que s&amp;oacute; acontece na frente de uma tela de computador. A segunda limita&amp;ccedil;&amp;atilde;o &amp;eacute; uma certa vis&amp;atilde;o absoluta do que &amp;eacute; a &amp;quot;cultura digital&amp;quot;. Na minha opini&amp;atilde;o, &amp;quot;cultura digital&amp;quot; &amp;eacute; um objetivo limitado. Se a gente inverter o processo e pensar em &amp;quot;cultura em rede&amp;quot;, n&amp;atilde;o faz tanta diferen&amp;ccedil;a se as pessoas mais cedo ou mais tarde interagirem com redes que decorrem de mobiliza&amp;ccedil;&amp;atilde;o mediada pela rede. Mesmo que n&amp;atilde;o fa&amp;ccedil;am id&amp;eacute;ia de que essa rede em algum ponto est&amp;aacute; conectada. Se alguma pessoa ouve de um amigo uma not&amp;iacute;cia que passou em uma r&amp;aacute;dio comunit&amp;aacute;ria, que pegou essa not&amp;iacute;cia da internet, n&amp;atilde;o tem a&amp;iacute; algum tipo de conseq&amp;uuml;&amp;ecirc;ncia de cultura em rede, conectada? Ser&amp;aacute; que todo mundo precisa sentar em frente a uma tela como eu fa&amp;ccedil;o agora para se dizer &amp;quot;inclu&amp;iacute;da&amp;quot;? As pessoas conversam! Pode ser que tenha algum vi&amp;eacute;s cultural a&amp;iacute;: nortamericanxs isoladxs que n&amp;atilde;o conversam com outras pessoas, ou o&amp;nbsp; pr&amp;oacute;prio autor do artigo pensar mais em termos de &lt;em&gt;acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o&lt;/em&gt; do que em agenciamento de redes (e d&amp;aacute;-lhe orkuche). Acredito (ou quero acreditar) que no Brasil a cultura &amp;eacute; mais em rede do que individualista, mas isso &amp;eacute; quest&amp;atilde;o de f&amp;eacute;. De qualquer forma, o artigo come&amp;ccedil;ou interessante mas depois de algumas p&amp;aacute;ginas&amp;nbsp; parecia estar tentando resolver um problema que n&amp;atilde;o existe. E isso pra n&amp;atilde;o falar em outros dispositivos que potencialmente fazem uso da internet, mas passam longe de sentar em frente a um computador para &lt;em&gt;acessar&lt;/em&gt; informa&amp;ccedil;&amp;atilde;o. Celulares, mimoSas, infornalhas, gengibres, at&amp;eacute; t&amp;ecirc;m a ver com a tela, mas prop&amp;otilde;em um imagin&amp;aacute;rio e uma gestualidade totalmente diferentes dessa. Me incomoda o fato de que em nenhum momento ele entrou no m&amp;eacute;rito de pensar pra qu&amp;ecirc; as pessoas iam querer estar na rede: colabora&amp;ccedil;&amp;atilde;o, cultura de interface(s), copyleft passam longe do artigo.&lt;/p&gt;
&lt;p&gt;Mas vale pelas primeiras p&amp;aacute;ginas.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Sun, 21 Dec 2008 17:29:52 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3720 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Musicphones</title>
 <link>http://efeefe.no-ip.org/blog/musicphones</link>
 <description>&lt;p&gt;A Garota sem fio &lt;a href=&quot;http://www.odontopalm.com.br/gsf/arquivo/2008/08/musicphones_nas.html#more&quot; rel=&quot;nofollow&quot;&gt;levantou&lt;/a&gt; uns dados interessantes de se pensar:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;No mundo do MP3, derruba-se em definitivo o conceito que pirataria est&amp;aacute; ligada &amp;agrave;s classes mais baixas. Enquanto jovens mais abastados podem baixar toneladas de m&amp;uacute;sicas pela conex&amp;atilde;o r&amp;aacute;pida de suas casas (muitas vezes por redes P2P, sem pagar nada por elas), os jovens de classes C e D baixam bem menos m&amp;uacute;sicas, mas pagam pela maioria delas, atrav&amp;eacute;s dos servi&amp;ccedil;os dispon&amp;iacute;veis pelas operadoras nos pr&amp;oacute;prios aparelhos.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; f&amp;aacute;cil constatar o porqu&amp;ecirc;: segundo a TNS, hoje no Brasil temos 26 milh&amp;otilde;es de celulares com MP3 &lt;b&gt;*e*&lt;/b&gt; acesso &amp;agrave; web. Por&amp;eacute;m, o n&amp;uacute;mero de PCs com banda larga gira em torno de apenas 9 milh&amp;otilde;es. E 40% desses celulares musicalmente conectados pertencem &amp;agrave;s classes C e D, que, por sua vez, s&amp;atilde;o quase em sua totalidade pr&amp;eacute;-pagos.&lt;/p&gt;
&lt;p&gt;Para resumir: quem mais compra m&amp;uacute;sica digital hoje s&amp;atilde;o os jovens das classes C e D, atrav&amp;eacute;s dos celulares, pelas redes de suas operadoras. Muitos n&amp;atilde;o t&amp;ecirc;m banda larga (&amp;agrave;s vezes, nem mesmo PC) em casa. E como n&amp;atilde;o &amp;eacute; preciso ter cart&amp;atilde;o de cr&amp;eacute;dito para tal, o acesso fica ainda mais f&amp;aacute;cil - com uma recarga de R$ 30, d&amp;aacute; para comprar mais de 50 m&amp;uacute;sicas.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <pubDate>Sat, 30 Aug 2008 15:52:47 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3239 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Brasil na rede</title>
 <link>http://efeefe.no-ip.org/blog/brasil-na-rede</link>
 <description>A Carta Capital publicou nas últimas semanas dois artigos sobre a internet no Brasil, que apesar de terem deixado de lado muita coisa importante são uma sinalização digna de nota de que algumas opiniões que não são novidade pra gente começam a encontrar mais eco por aí. Fica o registro:&lt;br /&gt;&lt;ul&gt;&lt;br /&gt;&lt;li&gt;&lt;a href=&quot;http://www.cartacapital.com.br/app/materia.jsp?a=2&amp;a2=6&amp;amp;i=1743&quot; rel=&quot;nofollow&quot;&gt;O Brasil cai na rede&lt;/a&gt;&lt;/li&gt;&lt;br /&gt;&lt;li&gt;&lt;a href=&quot;http://www.cartacapital.com.br/app/materia.jsp?a=2&amp;a2=6&amp;amp;i=1781&quot; rel=&quot;nofollow&quot;&gt;O &#039;jeitinho&#039; chegou à grande rede&lt;/a&gt;&lt;/li&gt;&lt;br /&gt;&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 25 Aug 2008 19:46:52 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3231 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>59 milhões em ação</title>
 <link>http://efeefe.no-ip.org/blog/59-milh%C3%B5es-em-a%C3%A7%C3%A3o</link>
 <description>&lt;a href=&quot;http://crisedocaos.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Felipe Lobo&lt;/a&gt; mandou &lt;a href=&quot;http://cidadebiz.oi.com.br/paginas/44001_45000/44602-1.html&quot; rel=&quot;nofollow&quot;&gt;essa&lt;/a&gt;:
&lt;blockquote&gt;A terceira edição da F/Radar, pesquisa conduzida pelo DataFolha a pedido da F/Nazca, constatou que 47% dos &lt;i&gt;cidadãos&lt;/i&gt; adultos têm acesso à internet, o que representa 59 milhões de internautas maiores de 16 anos. Desses, cerca de 48% navegam em locais públicos (29% em LAN houses, 10% em escolas, faculdades ou universidades e 9% em postos de acesso público).
&lt;/blockquote&gt;
Não sei bem o que querem dizer com &quot;cidadão&quot;, mas a notícia em si é interessante.</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Wed, 13 Aug 2008 18:03:32 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3224 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>A Daslu e o Camelódromo</title>
 <link>http://efeefe.no-ip.org/textos/daslu-e-o-camelodromo</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista A Rede, em &lt;a title=&quot;A Rede&quot; href=&quot;http://www.arede.inf.br/index.php?option=com_content&amp;amp;task=view&amp;amp;id=366&amp;amp;Itemid=99&quot; rel=&quot;nofollow&quot;&gt;novembro de 2005&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;br /&gt;
&lt;span class=&quot;texto_materia&quot;&gt;Nos &amp;uacute;ltimos anos, o Brasil se tornou refer&amp;ecirc;ncia mundial em iniciativas que usam o &lt;em&gt;software &lt;/em&gt;livre para combater a exclus&amp;atilde;o digital. O modelo de telecentro foi adotado em esferas governamentais e do terceiro setor, e milh&amp;otilde;es de pessoas tiveram a oportunidade de usar as tecnologias da informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o (TIC). Mas para qu&amp;ecirc;? Muitos projetos de inclus&amp;atilde;o digital tratam todo o universo de possibilidades sociais das TIC como mera quest&amp;atilde;o de estar dentro ou fora. Podemos estar nos esquivando da parte mais interessante do debate: entender de que forma essas tecnologias podem ser adaptadas para melhorar a vida das pessoas.&lt;br /&gt;
&lt;br /&gt;
Um caminho &amp;eacute; a perspectiva de apropria&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica. Enquanto as pessoas n&amp;atilde;o tiverem consci&amp;ecirc;ncia de que podem elas mesmas manipular a tecnologia, a transforma&amp;ccedil;&amp;atilde;o proporcionada por essas iniciativas ter&amp;aacute; alcance limitado. Muitos telecentros funcionam como cibercaf&amp;eacute;s gratuitos: ainda existe a dist&amp;acirc;ncia entre o pessoal &amp;quot;de dentro&amp;quot; e o &amp;quot;p&amp;uacute;blico&amp;quot;. A preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que as comunidades tenham acesso &amp;agrave; internet. Mas pouco se fala que as pessoas n&amp;atilde;o precisam ser apenas usu&amp;aacute;rias, e que podem ser co-autores. Se o que buscamos &amp;eacute; transforma&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel, gerar autonomia &amp;eacute; fundamental. Aprender a preencher um curr&amp;iacute;culo em um editor do texto n&amp;atilde;o traz vantagem a longo prazo para ningu&amp;eacute;m. Al&amp;eacute;m disso, &amp;eacute; triste ver pessoas que aprendem a digitar, mas n&amp;atilde;o t&amp;ecirc;m nenhuma familiaridade com o ato de escrever. Sabem usar o &lt;em&gt;software&lt;/em&gt;, at&amp;eacute; que digitam r&amp;aacute;pido, mas nada do que escrevem tem alma. Instigaram seu desejo de fazer parte do seleto clube dos usu&amp;aacute;rios de computadores, mas n&amp;atilde;o o seu desejo de express&amp;atilde;o e de cria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Muitos coordenadores de projetos esquecem que a comunicabilidade &amp;eacute; um tra&amp;ccedil;o marcante da cultura brasileira, com o papo de bar, a fofoca e a mania de dar &lt;em&gt;pitaco&lt;/em&gt;. Ali&amp;aacute;s, mesmo dentro dos telecentros, o papo de boteco continua: os brasileiros criaram fama ao usar servi&amp;ccedil;os como o blogger, o fotolog ou o orkut. E eu j&amp;aacute; ouvi coordenadores de projeto perguntando se havia como bloquear o acesso a esses &lt;em&gt;sites&lt;/em&gt;. Querem que as pessoas usem a tecnologia para se comunicar, mas proibir o que elas fazem de melhor? Ah, certo: um usu&amp;aacute;rio correto deve acessar um portal de not&amp;iacute;cias para ver o resultado do jogo ou o que vai acontecer na novela, e depois preencher seu curr&amp;iacute;culo. Um camel&amp;ocirc; que tem acesso ao maravilhoso mundo da internet vai deixar de ser camel&amp;ocirc; e virar &lt;em&gt;office-boy&lt;/em&gt;, como deve fazer um inclu&amp;iacute;do, certo?&lt;br /&gt;
&lt;br /&gt;
Errado! Por que n&amp;atilde;o pensar em como a tecnologia pode melhorar a vida do camel&amp;ocirc;? Por que todo mundo precisa querer ser uma Daslu, catedral, modelo excludente e baseado em pura competi&amp;ccedil;&amp;atilde;o? Por que esse pessoal tem tanta vergonha do camel&amp;oacute;dromo da esquina, ao qual todo mundo vai? Ali&amp;aacute;s, a met&amp;aacute;fora de Eric Raymond, que op&amp;otilde;e a catedral aos bazares para demonstrar o &lt;em&gt;software&lt;/em&gt; livre, pode muito bem ser tropicalizada como &amp;quot;a Daslu e o camel&amp;oacute;dromo&amp;quot;. A primeira &amp;eacute; baseada na centraliza&amp;ccedil;&amp;atilde;o do poder,  na competi&amp;ccedil;&amp;atilde;o e na inatingibilidade. O bazar vira camel&amp;oacute;dromo, din&amp;acirc;mico, org&amp;acirc;nico, vivo e participativo. Como aproveitar as caracter&amp;iacute;sticas culturais brasileiras para obter o m&amp;aacute;ximo das tecnologias? O primeiro passo &amp;eacute; buscar processos voltados &amp;agrave;s din&amp;acirc;micas de mutir&amp;atilde;o, que existem em qualquer canto, do &lt;em&gt;puxadinho&lt;/em&gt; &amp;agrave; escola de samba. Uma proposta seria trocar todos os cursos de editor de texto por oficinas de weblogs. E estimular as pessoas a usarem a internet para promover a troca de conhecimentos, a&amp;ccedil;&amp;otilde;es colaborativas e a mobiliza&amp;ccedil;&amp;atilde;o coletiva.&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span class=&quot;texto_materia&quot;&gt; &lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/catedral-e-o-bazar">catedral e o bazar</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:12:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">261 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
