<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - campinas</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/977/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Alugar apartamento em Campinas - procuro inquilino!</title>
 <link>http://efeefe.no-ip.org/blog/alugar-apartamento-em-campinas-procuro-inquilino</link>
 <description>&lt;p&gt;Procuramos inquilinxs para apartamento de dois quartos em Campinas. Pe&amp;ccedil;o ajuda dxs leitorxs para encontrar interessadxs. Se quiserem, &lt;a href=&quot;/contact&quot; rel=&quot;nofollow&quot;&gt;me procurem&lt;/a&gt;. Segue abaixo a hist&amp;oacute;ria completa.&lt;/p&gt;
&lt;p&gt;No come&amp;ccedil;o de 2012, logo ap&amp;oacute;s come&amp;ccedil;ar o &lt;a href=&quot;http://www.labjor.unicamp.br/cursos/index.htm&quot; rel=&quot;nofollow&quot;&gt;mestrado no Labjor&lt;/a&gt;, comecei a procurar um lugar para morar em Campinas. Ubatuba fica longe demais para ir e voltar toda semana. Minha companheira e minha filha (e a cocker) viriam junto, ent&amp;atilde;o t&amp;iacute;nhamos algumas condi&amp;ccedil;&amp;otilde;es: precis&amp;aacute;vamos de algum lugar com dois quartos, amig&amp;aacute;vel para crian&amp;ccedil;as e cachorros. Tamb&amp;eacute;m precisava ser um lugar suficientemente seguro: as meninas ficariam sozinhas enquanto eu estivesse na Unicamp, e tamb&amp;eacute;m viajar&amp;iacute;amos bastante - &amp;agrave;s vezes por mais de tr&amp;ecirc;s semanas. Outras condi&amp;ccedil;&amp;otilde;es eram ter alguma infraestrutura por perto, para poder fazer coisas a p&amp;eacute; ou de bicicleta, ser bem iluminado e ter lugar para guardar o carro.&lt;/p&gt;
&lt;p&gt;Comecei, obviamente, procurando em Bar&amp;atilde;o Geraldo, a regi&amp;atilde;o onde fica a Unicamp. Encontrei um monte de quitinetes e ed&amp;iacute;culas que, invariavelmente, n&amp;atilde;o aceitavam crian&amp;ccedil;as. Encontrei algumas casas que eram muito grandes ou pouco seguras (ou as duas coisas). Vi um chal&amp;eacute; um pouco mais afastado, simp&amp;aacute;tico mas quente pra caramba e com uma perigosa escada em caracol no meio. Em Bar&amp;atilde;o quase n&amp;atilde;o existem apartamentos, e nenhum estava dispon&amp;iacute;vel para alugar. Ouvindo colegas e amigos, comecei a procurar um pouco mais longe. Em Santa Genebra achei alguns pr&amp;eacute;dios promissores, mas com pre&amp;ccedil;os altos demais (aluguel por volta de 1200 ou 1300, condom&amp;iacute;nio de 500). Algu&amp;eacute;m falou das Mans&amp;otilde;es, mas era pior ainda: um bairro que parecia os piores bairros de espig&amp;otilde;es de S&amp;atilde;o Paulo, cheio de ladeiras, com cal&amp;ccedil;adas estreitas e poucas &amp;aacute;rvores. E pre&amp;ccedil;os ainda piores. At&amp;eacute; cheguei a ver um apartamento em um pr&amp;eacute;dio mais antigo por ali, mas simplesmente por estar naquele entorno tinha coisas que n&amp;atilde;o faziam sentido: 500 paus de condom&amp;iacute;nio em um pr&amp;eacute;dio sem elevador (e o apartamento era no terceiro andar), com estacionamento ao ar livre. Deixei para l&amp;aacute;. Cheguei at&amp;eacute; a dar umas voltas por Paul&amp;iacute;nia, mas n&amp;atilde;o consegui nem entender direito a cidade. Voltei ent&amp;atilde;o para Bar&amp;atilde;o e comecei a parar em toda imobili&amp;aacute;ria que via pela frente. Em uma dessas tentativas, um corretor chamado Juvenil falou que tinha o que eu queria, um apartamento de dois quartos em S&amp;atilde;o Quirino.&lt;/p&gt;
&lt;p&gt;Eu nunca tinha ouvido falar sobre o bairro, ent&amp;atilde;o fui meio desconfiado com ele para ver o apartamento. Pegamos a Dom Pedro sentido Jacare&amp;iacute; e pegamos a entrada do km 135. Andamos um pouco mais, fizemos um retorno meio estranho. Foram 15 minutos da imobili&amp;aacute;ria em Bar&amp;atilde;o at&amp;eacute; a rua, um tempo maior do que eu imaginava mas ainda assim vi&amp;aacute;vel. Era um pr&amp;eacute;dio de sete andares, com um jardinzinho na frente. Percebi que, al&amp;eacute;m do pr&amp;eacute;dio menor ao lado, todo o restante do quarteir&amp;atilde;o (e praticamente do bairro) eram casas t&amp;eacute;rreas. Falamos com seu Pedro, porteiro que fazia plant&amp;atilde;o naquela manh&amp;atilde;. Ele nos emprestou a chave e subimos at&amp;eacute; o sexto andar.&lt;/p&gt;
&lt;p&gt;Abri a porta do apartamento e n&amp;atilde;o consegui nem comparar com todos os outros lugares (apartamentos, casas, quitinetes) que tinha visto antes. Ch&amp;atilde;o de t&amp;aacute;bua, uma parede vermelha texturizada, arm&amp;aacute;rios embutidos de madeira boa. Na sala, abri a persiana vertical para revelar a sacada, com um providencial toldo. Dois banheiros (um deles estranhamente apertado, mas funciona bem como lavabo), cozinha (tamb&amp;eacute;m com todos os&amp;nbsp; arm&amp;aacute;rios), &amp;aacute;rea de servi&amp;ccedil;o e despensa. Um dos quartos tinha uma pintura lil&amp;aacute;s na metade inferior da parede. As janelas eram de alum&amp;iacute;nio, mas era o mesmo em todos os apartamentos que eu vi nessa faixa de pre&amp;ccedil;o. Todas as l&amp;acirc;mpadas estavam colocadas e funcionando, e um dos banheiros j&amp;aacute; estava com chuveiro. O pr&amp;eacute;dio tem elevador, garagem coberta, porteiro 24hs e sal&amp;atilde;o de festas.&lt;/p&gt;
&lt;p&gt;Gostei muito do apartamento, mas nem tanto do pre&amp;ccedil;o: 1200 mais 400 de condom&amp;iacute;nio. Fiz uma contraproposta, baixando 200 contos. Dois dias depois, Juvenil me contou que a propriet&amp;aacute;ria tinha aprovado. A &amp;uacute;nica complica&amp;ccedil;&amp;atilde;o era a extens&amp;atilde;o do contrato: 36 meses. Na &amp;eacute;poca eu n&amp;atilde;o fazia ideia do que seria do nosso futuro, e como era o &amp;uacute;nico apartamento que eu realmente tinha gostado, acabei topando. Alguns dias depois, pegava a chave e j&amp;aacute; trazia minhas coisas para o apartamento. A grande surpresa no primeiro dia foi o p&amp;ocirc;r do sol que me aguardava quando voltei da Unicamp:&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Pôr do Sol no Apartamento&quot; src=&quot;/sites/efeefe.no-ip.org/files/images/DSC_0020.jpg&quot; width=&quot;600&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Cenas parecidas com essa se repetem toda tarde na sacada. J&amp;aacute; temos uma cole&amp;ccedil;&amp;atilde;o de fotos do p&amp;ocirc;r do sol.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;O pr&amp;eacute;dio est&amp;aacute; cercado de infraestrutura. No mesmo quarteir&amp;atilde;o tem uma academia de nata&amp;ccedil;&amp;atilde;o, um boteco com mesas de sinuca (e cerveja sempre gelada), uma mercearia/floricultura, uma pra&amp;ccedil;a com alguns trailers de comida e banca de revista, um posto de gasolina e uma padaria muito boa. Nos meses seguintes, ainda descobriria que, andando 10 minutos a p&amp;eacute; em dire&amp;ccedil;&amp;atilde;o &amp;agrave; Dom Pedro, tem um monte de bancos, restaurantes e um a&amp;ccedil;ougue. Do outro lado da avenida (que pode ser atravessada pela passarela, inclusive de bicicleta), tem a &lt;a href=&quot;http://www.cpflcultura.com.br/&quot; rel=&quot;nofollow&quot;&gt;CPFL Cultura&lt;/a&gt; e atr&amp;aacute;s dela um centro comercial com mercado/hortifruti, farm&amp;aacute;cia, lavanderia, subway, maki&amp;#39;s e (pra quem gosta dessas coisas) academia. J&amp;aacute; percorrendo a avenida no sentido centro em pouco mais de um quil&amp;ocirc;metro se chega &amp;agrave; lagoa do Taquaral. Outra alternativa &amp;eacute; percorrer as ruas arborizadas de S&amp;atilde;o Quirino (o que eu, pessoalmente, fa&amp;ccedil;o todo dia com a pequena e a cocker). Pegando o carro, s&amp;atilde;o pouco mais de dois quil&amp;ocirc;metros at&amp;eacute; o Carrefour, e o shopping Parque Dom Pedro fica a menos de 10 minutos. Depois de tentar diversos caminhos para a Unicamp, &lt;a href=&quot;http://goo.gl/maps/m1BL9&quot; rel=&quot;nofollow&quot;&gt;encontrei um&lt;/a&gt; bastante razo&amp;aacute;vel: levo sete ou oito minutos para percorrer os seis quil&amp;ocirc;metros at&amp;eacute; a portaria 5 (&amp;agrave;s 14hs). Na volta, entre 17h e 18h, costumo levar de 12 a 18 minutos. N&amp;atilde;o arrisco a bicicleta porque a Dom Pedro &amp;eacute; meio arriscada (e o caminho at&amp;eacute; l&amp;aacute; &amp;eacute; totalmente descampado e quente/seco pra caramba - uma l&amp;aacute;stima pensando que a Mata Atl&amp;acirc;ntica costumava cobrir parte da cidade).&lt;/p&gt;
&lt;p&gt;Passamos meses muito agrad&amp;aacute;veis por aqui. O apartamento &amp;eacute; acima da m&amp;eacute;dia nessa faixa de pre&amp;ccedil;o. O bairro &amp;eacute; tranquilo e familiar: as pessoas d&amp;atilde;o bom dia quando se encontram na rua. Entretanto, a vida d&amp;aacute; voltas. Terminei meus cr&amp;eacute;ditos na Unicamp. N&amp;atilde;o apareceu nenhuma grande oportunidade que me prenda por aqui. E voltar para &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;Ubatuba&lt;/a&gt; se tornou uma possibilidade interessante, por v&amp;aacute;rios motivos. Ent&amp;atilde;o precisamos desocupar o apartamento a partir de janeiro. Mas eu n&amp;atilde;o tenho nenhum interesse em pagar a multa de rescis&amp;atilde;o do contrato, ent&amp;atilde;o estou em busca de inquilinos. A ideia &amp;eacute; transferir o contrato (vigente at&amp;eacute; fevereiro de 2015) para outra pessoa. Para quem entrar, existem algumas vantagens al&amp;eacute;m do apartamento em si. Acredito que o valor do aluguel permane&amp;ccedil;a em um bar&amp;atilde;o, o que &amp;eacute; cada vez mais raro nessa parte da cidade. O valor do condom&amp;iacute;nio j&amp;aacute; n&amp;atilde;o estava dando conta para cobrir os custos, e em uma s&amp;eacute;rie de assembleias decidiu-se pelo reajuste para cerca de quinhentos e vinte reais. Por &amp;uacute;ltimo, existe o IPTU. S&amp;atilde;o dez parcelas anuais de menos de setenta reais. J&amp;aacute; paguei oito, segundo meus c&amp;aacute;lculos.&lt;/p&gt;
&lt;p&gt;Agrade&amp;ccedil;o qualquer ajuda para encontrar interessadxs. Como falei acima, &amp;eacute; s&amp;oacute; me procurar por &lt;a href=&quot;/contact&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/alugar">alugar</category>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/sao-quirino">são quirino</category>
 <pubDate>Fri, 30 Nov 2012 13:36:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12888 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>TV Pochmann - Cidades digitais, etc.</title>
 <link>http://efeefe.no-ip.org/blog/tv-pochmann-cidades-digitais-etc</link>
 <description>&lt;p&gt;Nesta quarta-feira (24/10) vou participar de um debate sobre cidades digitais na TV Pochmann, junto com Sergio Amadeu e Rafael Evangelista. A transmiss&amp;atilde;o &amp;eacute; ao vivo e pela internet, no fim da tarde - provavelmente a partir das 19hs. Aqui:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.marcio13.com.br/tvpochmann/&quot; rel=&quot;nofollow&quot;&gt;http://www.marcio13.com.br/tvpochmann/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Na minha pauta pessoal, que espero tocar:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://ubalab.org/blog/cidades-coisas-pessoas&quot; rel=&quot;nofollow&quot;&gt;Cidades, coisas, pessoas&lt;/a&gt;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://marcio13.com.br/campinasmelhor&quot; rel=&quot;nofollow&quot;&gt;Campinas Melhor&lt;/a&gt;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://ubalab.org/blog/cidades-digitais-gramatica-do-controle-e-os-protocolos-livres&quot; rel=&quot;nofollow&quot;&gt;Gram&amp;aacute;tica do controle e cidades digitais&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/campanha">campanha</category>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-digitais">cidades digitais</category>
 <category domain="http://efeefe.no-ip.org/tag/pochmann">pochmann</category>
 <pubDate>Wed, 24 Oct 2012 03:36:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12879 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Eleições</title>
 <link>http://efeefe.no-ip.org/blog/eleicoes</link>
 <description>&lt;p&gt;Antes de mais nada, reafirmo aqui minha posi&amp;ccedil;&amp;atilde;o: a democracia representativa &amp;eacute; cheia de falhas e inconsist&amp;ecirc;ncias. Imaginar que uma pessoa consiga &amp;quot;representar&amp;quot; a minha opini&amp;atilde;o em qualquer assunto &amp;eacute; uma ilus&amp;atilde;o. Pretender que algu&amp;eacute;m passe quatro anos discutindo, propondo e trabalhando de forma que reflita o que seria minha opini&amp;atilde;o sobre temas diversos &amp;eacute; imposs&amp;iacute;vel. Vejo com bons olhos as iniciativas que prop&amp;otilde;em experimenta&amp;ccedil;&amp;otilde;es com democracia direta, democracia l&amp;iacute;quida e afins (alguns exemplos disso, &lt;a href=&quot;http://ubalab.org/blog/carta-democracia-direta&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;) - mesmo n&amp;atilde;o acreditando que sejam um elixir milagroso, e observando que essas experi&amp;ecirc;ncias parecem entender a pol&amp;iacute;tica como um processo de decis&amp;atilde;o sobre alternativas dadas. Eu acho que a pol&amp;iacute;tica &amp;eacute; um lance muito mais profundo, de constru&amp;ccedil;&amp;atilde;o de alternativas, busca de consensos mesmo que tempor&amp;aacute;rios, e articula&amp;ccedil;&amp;atilde;o entre oportunidades dadas em determinados contextos e momentos hist&amp;oacute;ricos.&lt;/p&gt;
&lt;p&gt;Feitas as devidas ressalvas, volto minha aten&amp;ccedil;&amp;atilde;o para este ano de 2012, ano de elei&amp;ccedil;&amp;otilde;es municipais. Como j&amp;aacute; comentei em um &lt;a href=&quot;http://ubalab.org/blog/cidades-coisas-pessoas&quot; rel=&quot;nofollow&quot;&gt;artigo recente&lt;/a&gt;, existe atualmente uma tens&amp;atilde;o bastante grande a respeito de modelos de cidades - de um lado a cidade de cima-para-baixo, submissa aos interesses empresariais do setor imobili&amp;aacute;rio, estimulando a preval&amp;ecirc;ncia dos espa&amp;ccedil;os privados e controlados, nos quais vivem pessoas individualistas, consumistas e obedientes; do outro lado a cidade din&amp;acirc;mica, org&amp;acirc;nica, desenvolvida em uma escala humana, habitada por uma popula&amp;ccedil;&amp;atilde;o diversa, livre, din&amp;acirc;mica, criativa. N&amp;atilde;o preciso dizer qual dos dois modelos eu prefiro.&lt;/p&gt;
&lt;p&gt;Alguns temas me interessam em especial: planos para infraestrutura de comunica&amp;ccedil;&amp;atilde;o digital e comunit&amp;aacute;ria; incentivo ao conhecimento livre e aberto, inclusive promovendo a&amp;ccedil;&amp;otilde;es de cultura livre e a ado&amp;ccedil;&amp;atilde;o de recursos educacionais abertos; valoriza&amp;ccedil;&amp;atilde;o da criatividade cotidiana como busca de solu&amp;ccedil;&amp;otilde;es para problemas comuns &amp;agrave; sociedade, criando inst&amp;acirc;ncias de debate e proposi&amp;ccedil;&amp;atilde;o; valoriza&amp;ccedil;&amp;atilde;o dos conselhos municipais como instrumento de democratiza&amp;ccedil;&amp;atilde;o e de educa&amp;ccedil;&amp;atilde;o para a democracia; desenvolvimento de a&amp;ccedil;&amp;otilde;es para o transporte sustent&amp;aacute;vel; entre outros.&lt;/p&gt;
&lt;p&gt;Mesmo reafirmando minha desconfian&amp;ccedil;a na pol&amp;iacute;tica representativa, eu acredito que algumas composi&amp;ccedil;&amp;otilde;es pol&amp;iacute;ticas apontam no sentido de uma maior abertura para a&amp;ccedil;&amp;otilde;es inovadoras em temas como esses e outros. Estou consciente de que em &amp;eacute;poca de campanha tudo parece perfeito, mas &amp;eacute; no dia a dia da administra&amp;ccedil;&amp;atilde;o que as coisas v&amp;atilde;o acontecer ou n&amp;atilde;o (como vimos na elei&amp;ccedil;&amp;atilde;o da presidenta, que resultou na infeliz indica&amp;ccedil;&amp;atilde;o de Ana de Hollanda para o Minc, que desarticulou um monte de coisas que hav&amp;iacute;amos conquistado em anos anteriores).&lt;/p&gt;
&lt;p&gt;Minha vida, atualmente, est&amp;aacute; dividida entre Campinas e Ubatuba. Abro aqui meu apoio a &lt;a href=&quot;http://www.marcio13.com.br/&quot; rel=&quot;nofollow&quot;&gt;Marcio Pochmann&lt;/a&gt; em Campinas, por suas reiteradas demonstra&amp;ccedil;&amp;otilde;es de vontade pol&amp;iacute;tica e compet&amp;ecirc;ncia para renovar o cen&amp;aacute;rio pol&amp;iacute;tico dessa cidade t&amp;atilde;o estranhamente estagnada, apesar dos recursos que tem &amp;agrave; m&amp;atilde;o. E abro tamb&amp;eacute;m meu apoio e voto ao &lt;a href=&quot;http://www.mauricio13.com.br/&quot; rel=&quot;nofollow&quot;&gt;Maur&amp;iacute;cio Moromizato para prefeito de Ubatuba&lt;/a&gt;. Conhe&amp;ccedil;o o Maur&amp;iacute;cio h&amp;aacute; alguns anos, sei do compromisso dele com o futuro da cidade, e acredito que n&amp;atilde;o existe candidato mais preparado para Ubatuba acelerar para futuros mais sustent&amp;aacute;veis, justos e inclusivos.&lt;/p&gt;
&lt;p&gt;Na hip&amp;oacute;tese de qualquer desses candidatos vencer as elei&amp;ccedil;&amp;otilde;es, vou continuar pensando criticamente as quest&amp;otilde;es das cidades, e me posicionando de maneira clara ao longo de sua atua&amp;ccedil;&amp;atilde;o. Boa sorte aos dois. Que ven&amp;ccedil;am e trabalhem bem nos pr&amp;oacute;ximos quatro anos.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/eleicoes">eleições</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 13 Sep 2012 15:35:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12817 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Modo ranzinza</title>
 <link>http://efeefe.no-ip.org/blog/modo-ranzinza</link>
 <description>&lt;p&gt;Temporada do servi&amp;ccedil;o ruim.&lt;/p&gt;
&lt;p&gt;Uma das primeiras coisas que eu providenciei na chegada a Campinas foi o acesso &amp;agrave; internet. Me falaram bem sobre o virtua, vi uma promo&amp;ccedil;&amp;atilde;o e liguei l&amp;aacute;. No telefone a atendente me disse que se eu contratasse tv, internet e telefone, ganharia alguns meses de desconto e um roteador, &amp;quot;de gra&amp;ccedil;a&amp;quot;. Topei. No dia que vieram instalar, o t&amp;eacute;cnico configurou uma rede cujo essid era o n&amp;uacute;mero do meu apartamento. Perguntei pra ele qual era a senha de admin do roteador. Ele ficou mudo. Perguntei de novo, e nada. Achei que era surdo, deixei pra l&amp;aacute;. No fim, ele me disse que a senha era a que estava escrita no papel. Entendi que aquela era a chave WPA. Perguntei sobre a senha do roteador, ele disse que era a mesma.&lt;/p&gt;
&lt;p&gt;Assim que ele saiu, fui l&amp;aacute; tentar acessar. Descobri que ele tinha me enganado: nenhuma combina&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel de usu&amp;aacute;rio e senha conseguia entrar na porcaria de roteador que eles me deram (um &amp;quot;multilaser&amp;quot;, supostamente funcionando no padr&amp;atilde;o wireless N). Em vez de fazer um hard reset e come&amp;ccedil;ar do zero, resolvi usar daquele jeito mesmo por algum tempo. Percebi que duas ou tr&amp;ecirc;s vezes por dia, a rede simplesmente parava de funcionar. Algumas noites depois, de passagem pelo Carrefour para comprar fraldas e um microondas, vi um roteador TP-Link por setenta pilas. N&amp;atilde;o era padr&amp;atilde;o N, mas em uma conex&amp;atilde;o dom&amp;eacute;stica com poucos clientes o G costuma dar conta. Levei, em duas vezes.&lt;/p&gt;
&lt;p&gt;Voltei para casa e fui instalar o aparelhim novo. Ele n&amp;atilde;o conseguia se conectar, de jeito maneira. Para tirar a prova, tentei ligar o laptop direto ao roteador. Nada. A&amp;iacute; eu percebi que n&amp;atilde;o s&amp;oacute; a Net tinha me fornecido (&amp;quot;de gra&amp;ccedil;a&amp;quot;) uma porcaria de roteador quebrado e sem a senha de admin. Eles tamb&amp;eacute;m tinham associado a minha conex&amp;atilde;o ao MAC Address desse roteador porcaria. O roteador novo me permite clonar o MAC Address, mas eu tenho certeza que da outra vez que contratei o servi&amp;ccedil;o da Net (em Sampa, h&amp;aacute; alguns anos), eles n&amp;atilde;o limitavam a MAC Address. Servi&amp;ccedil;o pior do que era antes...&lt;/p&gt;
&lt;p&gt;Dia seguinte liguei no atendimento da Net para reclamar disso. N&amp;atilde;o consegui falar com nenhuma pessoa que soubesse como funciona uma conex&amp;atilde;o &amp;agrave; internet. Abri uma reclama&amp;ccedil;&amp;atilde;o formal a respeito. Me disseram que responderiam em um n&amp;uacute;mero X de dias &amp;uacute;teis (cinco? dez?). Isso foi h&amp;aacute; quase um m&amp;ecirc;s, e nunca mais tive retorno deles. Semana que vem vou tentar lembrar de ligar pra ver como anda isso.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;E isso foi s&amp;oacute; um caso. Ainda tem a porcaria do bankline do Ita&amp;uacute;, que agora pede um tal &amp;quot;guardi&amp;atilde;o 24 horas&amp;quot; que obviamente n&amp;atilde;o funciona no meu PC com Linux Mint. Um brasileiro at&amp;eacute; fez um &lt;a href=&quot;https://addons.mozilla.org/pt-br/firefox/addon/home-banking-br/&quot; rel=&quot;nofollow&quot;&gt;addon pra firefox&lt;/a&gt; que driblava essa restri&amp;ccedil;&amp;atilde;o mudando o user-agent do browser para fazer o bankline acreditar que se tratava de um mac rodando Safari. Mas agora ele parou de funcionar. &amp;Eacute; uma pena, porque o Ita&amp;uacute; tinha um dos sistemas de internet banking mais simples que eu conhecia. Espero n&amp;atilde;o precisar mudar de banco por causa isso.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Que mais? Ah, eu precisava comprar um colch&amp;atilde;o. Verifiquei v&amp;aacute;rias lojas. Um fim de tarde, s&amp;oacute; para reafirmar uma posi&amp;ccedil;&amp;atilde;o, entrei em uma Sleep House. At&amp;eacute; gostei dos pre&amp;ccedil;os, mas falei para o simp&amp;aacute;tico vendedor que n&amp;atilde;o compraria dele porque um colega dele tinha me perdido para sempre como cliente (por &lt;a href=&quot;http://efeefe.no-ip.org/blog/sleep-house-passe-longe&quot; rel=&quot;nofollow&quot;&gt;isso&lt;/a&gt;, refor&amp;ccedil;ado por &lt;a href=&quot;http://efeefe.no-ip.org/blog/sleep-house-nao-entre-mesmo&quot; rel=&quot;nofollow&quot;&gt;isso&lt;/a&gt; - fora o fato de que a &lt;a href=&quot;http://www.sleephouse.com.br/&quot; rel=&quot;nofollow&quot;&gt;Sleep House vende colch&amp;otilde;es cheios de pulgas&lt;/a&gt;, para um pouco de googlewash).&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;E o &amp;uacute;ltimo caso: eu sempre tive boas experi&amp;ecirc;ncias com laptops da Lenovo. H&amp;aacute; alguns anos comprei um Thinkpad usado, sem HD, que funcionou muito bem por um longo tempo. Tenho v&amp;aacute;rios amigos que tiveram Thinkpads que ca&amp;iacute;ram no ch&amp;atilde;o, foram pisoteados, molhados e esmagados e continuaram funcionando bem. At&amp;eacute; o quase-netbook Thinkpad (11,4&amp;quot;) que eu uso diariamente teve alguns problemas quando o comprei, mas fui muito bem atendido pela assist&amp;ecirc;ncia da Lenovo em S&amp;atilde;o Paulo. Por isso, quando minha mulher estava precisando de um computador em dezembro do ano passado, vi um Lenovo com um bom pre&amp;ccedil;o e n&amp;atilde;o hesitei. Ainda estamos pagando ele, ali&amp;aacute;s. At&amp;eacute; que ele deu problema h&amp;aacute; alguns dias: o conector para a fonte se soltou, por dentro do computador. Eu poderia tentar dar um jeito nisso, mas j&amp;aacute; que ele ainda est&amp;aacute; na garantia (e que eu fui bem atendido quando tive problemas com o meu), resolvi apelar para a assist&amp;ecirc;ncia autorizada. Liguei, gerei uma OS e levei em uma lojinha aqui de Campinas. No dia seguinte liguei l&amp;aacute;. Me disseram que o problema tinha sido identificado e precisariam trocar o palm rest (o que eu acho bem estranho, mas v&amp;aacute; l&amp;aacute;). Falaram que ligasse na segunda-feira seguinte. Fiz isso, e fiquei sabendo que n&amp;atilde;o tinham uma previs&amp;atilde;o de entrega do equipamento porque estavam esperando a pe&amp;ccedil;a vir da Lenovo. Insisti mais duas vezes naquela semana. Disseram que n&amp;atilde;o tinham o que fazer - precisavam esperar a pe&amp;ccedil;a chegar. Liguei para a Lenovo. Identificaram a ordem de servi&amp;ccedil;o, e me informaram que n&amp;atilde;o t&amp;ecirc;m previs&amp;atilde;o - que a pe&amp;ccedil;a tem um prazo de at&amp;eacute; VINTE DIAS &amp;Uacute;TEIS para chegar.&lt;/p&gt;
&lt;p&gt;Vinte dias &amp;uacute;teis. Um m&amp;ecirc;s! Pra trocar uma pecinha idiota de um computador que deve ter sido vendido aos milhares. Um m&amp;ecirc;s sem usar o computador. Faz algum sentido isso?&lt;/p&gt;
&lt;p&gt;Pensando bem, acredito que eles d&amp;atilde;o prioridades totalmente diferentes ao atendimento da s&amp;eacute;rie Thinkpad (mais usada em empresas) em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s s&amp;eacute;ries mais populares. O que j&amp;aacute; &amp;eacute; rid&amp;iacute;culo em si. Mas n&amp;atilde;o tanto quanto demorar um m&amp;ecirc;s inteiro pra trocar uma porcaria de pe&amp;ccedil;a.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;E tem mais.&lt;/p&gt;
&lt;p&gt;Ou eu &amp;eacute; que t&amp;ocirc; chato?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Fri, 04 May 2012 02:52:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12313 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ritmo acelerado</title>
 <link>http://efeefe.no-ip.org/blog/ritmo-acelerado</link>
 <description>&lt;p&gt;Motores acelerados nos &amp;uacute;ltimos tempos. Comecei o mestrado no &lt;a href=&quot;http://www.labjor.unicamp.br/&quot; rel=&quot;nofollow&quot;&gt;Labjor&lt;/a&gt;, que tem me dado a oportunidade de ler coisas que eu desejava mas sempre deixava para mais tarde, e descobrir outras que eu desconhecia. Por exemplo, essa semana estou lendo Levi-Strauss, Robert Pirsig, Adam Kuper e Eric Wolf. O tempo &amp;eacute; curto, tenho que aprender a disciplinar o momento da leitura e manter a concentra&amp;ccedil;&amp;atilde;o. Tudo deve ficar mais f&amp;aacute;cil quando terminar a mudan&amp;ccedil;a - pegamos um apartamento em Campinas, em S&amp;atilde;o Quirino. Nas &amp;uacute;ltimas semanas, rodei um monte pelas estradas de S&amp;atilde;o Paulo - indo e voltando entre Campinas, S&amp;atilde;o Paulo, Ubatuba e Cunha. Muita gasolina e ped&amp;aacute;gio, muito tempo atr&amp;aacute;s do volante, sem poder ler nem escrever. Mas acho que depois da P&amp;aacute;scoa as coisas acalmam (um pouco). Estou tamb&amp;eacute;m preparando o ninho - nesse fim de semana vou a Ubatuba buscar minhas companheiras de vida pra come&amp;ccedil;ar esse per&amp;iacute;odo.&lt;/p&gt;
&lt;p&gt;Meu foco de pesquisa ainda est&amp;aacute; se definindo. Continuo interessado na emerg&amp;ecirc;ncia de pr&amp;aacute;ticas experimentais que flertam com a ideia de &amp;quot;conhecimento cient&amp;iacute;fico&amp;quot;, mas aparentemente se posicionam fora do circuito acad&amp;ecirc;mico-industrial. Uma possibilidade &amp;eacute; trabalhar em cima de espa&amp;ccedil;os que se posicionam nessa fronteira arte-ci&amp;ecirc;ncia-sociedade, e acho que isso tem uma rela&amp;ccedil;&amp;atilde;o forte com a perspectiva &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Ainda entre as novidades: comprei uma televis&amp;atilde;o (talvez pela primeira vez na vida). Tenho canais a cabo, mas passo mais tempo usando as fun&amp;ccedil;&amp;otilde;es espertinhas do aparelho: entrada USB, cart&amp;atilde;o SD, cliente DLNA, etc.). No momento, ela toca m&amp;uacute;sica enquanto tento ler os textos da semana.&lt;/p&gt;
&lt;p&gt;C&amp;acirc;mbio e publico.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <pubDate>Wed, 28 Mar 2012 03:16:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12135 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
