<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - descentro</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/55/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Na costa</title>
 <link>http://efeefe.no-ip.org/blog/na-costa</link>
 <description>&lt;p&gt;Recebi visitas semana passada. &lt;a href=&quot;http://obra.100linhas.net/&quot; rel=&quot;nofollow&quot;&gt;Al&amp;ecirc; Freire&lt;/a&gt; passou a noite de quinta aqui, e &lt;a href=&quot;http://boundaryobject.org/&quot; rel=&quot;nofollow&quot;&gt;Bronac Ferran&lt;/a&gt; ficou um par de dias. Conversamos com o Al&amp;ecirc; sobre a participa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://pub.descentro.org/&quot; rel=&quot;nofollow&quot;&gt;DesCentro&lt;/a&gt; no pr&amp;oacute;ximo &lt;a href=&quot;http://transmediale.de&quot; rel=&quot;nofollow&quot;&gt;transmediale&lt;/a&gt;, em pleno inverno berlinense. Na sexta conversei bastante com a Bronac sobre o mapeamento de novas m&amp;iacute;dias no Brasil do qual ela est&amp;aacute; participando. A conversa foi boa, n&amp;atilde;o s&amp;oacute; no sentido de colaborar com o mapeamento, mas tamb&amp;eacute;m porque pensar em todo o contexto me fez estruturar algumas id&amp;eacute;ias. Naturalmente, trocamos algumas fofocas daqui e do mundo. Ainda aproveitamos uma visita r&amp;aacute;pida do sol para dar um rol&amp;ecirc; na Itamambuca e levei-a para provar tapioca na feira, s&amp;aacute;bado de manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;No restante do fim de semana, acabei ficando em casa (e infelizmente perdi toda a programa&amp;ccedil;&amp;atilde;o que o pessoal da Funda&amp;ccedil;&amp;atilde;o Alavanca agitou com o pessoal do Hip Hop e Ubatuba). Voltou a me encantar a id&amp;eacute;ia criar de uma estrutura entre escola aberta e centro de desenvolvimento de tecnologia social. Tem boas oportunidades de parcerias, muita gente boa circulando por aqui, e bastante espa&amp;ccedil;o pra atuar. Mas enfim, planos de m&amp;eacute;dio prazo...&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/espa%C3%A7o-livre">espaço livre</category>
 <category domain="http://efeefe.no-ip.org/tag/transmediale">transmediale</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 09 Nov 2008 23:58:20 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3341 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Apropriações tecnológicas</title>
 <link>http://efeefe.no-ip.org/blog/apropria%C3%A7%C3%B5es-tecnol%C3%B3gicas</link>
 <description>&lt;p&gt;Saiu o livro p&amp;oacute;s-submidialogia3, editado por Karla Brunet e publicado pela Edufba. Meu texto &amp;quot;&lt;a href=&quot;http://efeefe.no-ip.org/blog/em-busca-do-brasil-profundo&quot; rel=&quot;nofollow&quot;&gt;Em busca do Brasil profundo&lt;/a&gt;&amp;quot; t&amp;aacute; l&amp;aacute; no meio. Dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livros.karlabrunet.com/sub3.htm&quot; rel=&quot;nofollow&quot;&gt;site da Karla&lt;/a&gt;, e republicado no &lt;a href=&quot;http://pub.descentro.org/wiki/apropria&amp;ccedil;&amp;otilde;es_tecnol&amp;oacute;gicas_emerg&amp;ecirc;ncia_de_textos_id&amp;eacute;ias_e_imagens_do_submidialogia3&quot; rel=&quot;nofollow&quot;&gt;pub.descentro&lt;/a&gt;. O PDF est&amp;aacute; &lt;a href=&quot;http://www.livros.karlabrunet.com/pdf/livro_submidialogia3.pdf&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;!--break--&gt;
&lt;table cellspacing=&quot;1&quot; cellpadding=&quot;10&quot; border=&quot;0&quot; align=&quot;center&quot; width=&quot;600&quot;&gt;
    &lt;tbody&gt;
        &lt;tr&gt;
            &lt;td bgcolor=&quot;#006699&quot; height=&quot;20&quot; class=&quot;textoverd&quot;&gt;
            &lt;div align=&quot;left&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#ffffff&quot;&gt;&lt;strong&gt;Apropria&amp;ccedil;&amp;otilde;es                Tecnol&amp;oacute;gicas &lt;br /&gt;
            Emerg&amp;ecirc;ncia de textos, id&amp;eacute;ias e imagens do Submidialogia#3                &lt;/strong&gt;&lt;/font&gt;&lt;/div&gt;
            &lt;/td&gt;
        &lt;/tr&gt;
        &lt;tr&gt;
            &lt;td bgcolor=&quot;#e8e8e8&quot; valign=&quot;top&quot; height=&quot;0&quot;&gt;
            &lt;p align=&quot;center&quot;&gt;&lt;img width=&quot;450&quot; height=&quot;311&quot; alt=&quot;&quot; src=&quot;http://www.livros.karlabrunet.com/imagens/capasub3.jpg&quot; /&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#000000&quot;&gt;                &lt;/font&gt;&lt;/p&gt;
            &lt;p&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#000000&quot;&gt;                &lt;/font&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#000000&quot;&gt;                &lt;/font&gt;&lt;/p&gt;
            &lt;/td&gt;
        &lt;/tr&gt;
        &lt;tr&gt;
            &lt;td bgcolor=&quot;#e8e8e8&quot; valign=&quot;top&quot; class=&quot;texto&quot;&gt;
            &lt;p&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#000000&quot;&gt;&lt;strong&gt;Apropria&amp;ccedil;&amp;otilde;es                Tecnol&amp;oacute;gicas &lt;br /&gt;
            Emerg&amp;ecirc;ncia de textos, id&amp;eacute;ias e imagens do Submidialogia#3                &lt;/strong&gt;&lt;/font&gt;&lt;/p&gt;
            &lt;p&gt;&lt;font face=&quot;Verdana, Arial, Helvetica, sans-serif&quot; color=&quot;#000000&quot;&gt;Karla                Schuch Brunet (Organizadora)&lt;br /&gt;
            Edufba, Salvador 2008&lt;br /&gt;
            ISBN-978-85-232-0528-7&lt;/font&gt;&lt;/p&gt;
            &lt;p&gt;&lt;a href=&quot;http://www.livros.karlabrunet.com/pdf/livro_submidialogia3.pdf&quot; class=&quot;linklaranja&quot; rel=&quot;nofollow&quot;&gt;Vers&amp;atilde;o                PDF do livro&lt;/a&gt;&lt;/p&gt;
            &lt;/td&gt;
        &lt;/tr&gt;
    &lt;/tbody&gt;
&lt;/table&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <category domain="http://efeefe.no-ip.org/tag/pale">pale</category>
 <category domain="http://efeefe.no-ip.org/tag/publica%C3%A7%C3%B5es">publicações</category>
 <category domain="http://efeefe.no-ip.org/tag/submidialogia">submidialogia</category>
 <category domain="http://efeefe.no-ip.org/tag/submidialogia3">submidialogia3</category>
 <category domain="http://efeefe.no-ip.org/tag/textos">textos</category>
 <pubDate>Wed, 22 Oct 2008 15:34:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3326 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mais um fim sem</title>
 <link>http://efeefe.no-ip.org/blog/mais-um-fim-sem</link>
 <description>&lt;p&gt;Mais um fim de semana sem blogue nem sites metarecicleiros... deixei de subir algumas dezenas de p&amp;aacute;ginas na recupera&amp;ccedil;&amp;atilde;o do wiki da MetaReciclagem, mas de qualquer maneira j&amp;aacute; consegui pegar bastante coisa l&amp;aacute;. Visite &lt;a href=&quot;http://rede.metareciclagem.org/wiki&quot; rel=&quot;nofollow&quot;&gt;l&amp;aacute;&lt;/a&gt;!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aletta">aletta</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/mutir%C3%A3o">mutirão</category>
 <category domain="http://efeefe.no-ip.org/tag/wiki">wiki</category>
 <pubDate>Mon, 23 Jun 2008 18:42:47 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3199 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Fagoemia</title>
 <link>http://efeefe.no-ip.org/blog/fagoemia</link>
 <description>&lt;p&gt;H&amp;aacute; uns dias a &lt;a href=&quot;http://www.elenara.com.br&quot; rel=&quot;nofollow&quot;&gt;Lelex&lt;/a&gt; encaminhou um email que o &lt;a href=&quot;http://www.myspace.com/marcioblack&quot; rel=&quot;nofollow&quot;&gt;M&amp;aacute;rcio Jr.&lt;/a&gt; enviou pra uma lista, com um link para um &lt;a href=&quot;http://www.pucsp.br/revistaaurora/download/edicao_vol_1_num_2/3_digitofagia_e_digitoemia.pdf&quot; rel=&quot;nofollow&quot;&gt;artigo&lt;/a&gt; (PDF) que ele escreveu sobre &amp;quot;Digitofagia e Digitoemia&amp;quot;. Achei bem interessante. Ele coloca uma distin&amp;ccedil;&amp;atilde;o que eu n&amp;atilde;o conhecia, entre sociedade &lt;i&gt;antropo&amp;ecirc;micas&lt;/i&gt; e sociedades &lt;i&gt;antropof&amp;aacute;gicas&lt;/i&gt;:&lt;/p&gt;
&lt;blockquote&gt;Claude L&amp;eacute;vi-Strauss faz a distin&amp;ccedil;&amp;atilde;o entre dois tipos de sociedade, as que praticam a antropofagia &amp;mdash; pois acreditam que a absor&amp;ccedil;&amp;atilde;o de certos indiv&amp;iacute;duos detentores de for&amp;ccedil;as tem&amp;iacute;veis &amp;eacute; a &amp;uacute;nica forma de neutraliz&amp;aacute;-las aproveitando-lhes a energia, tanto efetivamente quanto simbolicamente &amp;mdash; e aquelas que praticam a antropoemia &amp;mdash; e diante do mesmo problema escolhem como solu&amp;ccedil;&amp;atilde;o a expuls&amp;atilde;o do corpo social, mantendo tempor&amp;aacute;ria ou definitivamente isolados, sem contato com a &amp;ldquo;humanidade&amp;rdquo;, os seres e grupos temidos, trancafiados em &amp;ldquo;reservas territoriais&amp;rdquo;. Dada a situa&amp;ccedil;&amp;atilde;o em que nos encontramos podemos supor que nossa sociedade &amp;eacute; antropo&amp;ecirc;mica ao inv&amp;eacute;s de antropof&amp;aacute;gica e para isso basta olharmos para a situa&amp;ccedil;&amp;atilde;o de nossas periferias e o crescimento da popula&amp;ccedil;&amp;atilde;o carcer&amp;aacute;ria.&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;Achei bastante relevante pra relativizar essa coisa que muitos temos de associar tudo que vem do Brasil &amp;agrave; antropofagia. &amp;Eacute; uma generaliza&amp;ccedil;&amp;atilde;o err&amp;ocirc;nea tratar o Brasil todo com oantropof&amp;aacute;gico. Mas ainda assim, tamb&amp;eacute;m discordo da generaliza&amp;ccedil;&amp;atilde;o contr&amp;aacute;ria. Respondi direto pro M&amp;aacute;rcio:&lt;/p&gt;
&lt;blockquote&gt;... n&amp;atilde;o conhecia essa dicotomia entre fagia x emia, achei bem interessante. Eu costumo usar bastante a imagem da antropofagia quando falo de Brasil, e faz sentido questionar isso. Talvez generalizar &amp;quot;a cultura brasileira&amp;quot; como antropof&amp;aacute;gica seja for&amp;ccedil;ar muito a barra, mas acho que &lt;strike&gt;fazer&lt;/strike&gt; fazes o mesmo pro outro lado, quando falas que &amp;quot;nossa sociedade &amp;eacute; antropo&amp;ecirc;mica&amp;quot;. N&amp;atilde;o tinha &lt;br /&gt;
pensado dessa forma ainda, mas acho dif&amp;iacute;cil generalizar. Eu passei os &amp;uacute;ltimos 11 meses na Europa (volto m&amp;ecirc;s que vem), e a diferen&amp;ccedil;a &amp;eacute; muito grande aqui, por exemplo, na quest&amp;atilde;o da imigra&amp;ccedil;&amp;atilde;o. Totalmente antropo&amp;ecirc;mica - quanto mais deixar os imigrantes em guetos e sem respira&amp;ccedil;&amp;atilde;o, melhor. Um autor espanhol, David de Ugarte, chegou a atribuir parte das causas do atentado em Madrid h&amp;aacute; alguns anos ao fechamento da sociedade espanhola. Nisso, eu gosto de acreditar que o Brasil tem algumas coisas a mostrar. Mas pode ser s&amp;oacute;, como chamam em ingl&amp;ecirc;s, wishful thinking.&lt;br /&gt;
&lt;br /&gt;
Interessante &amp;eacute; que eu tava lendo ontem um trecho da tese do Paj&amp;eacute;, que ele deve estar terminando daqui a pouco, e ele levanta a cr&amp;iacute;tica a todo o cen&amp;aacute;rio de m&amp;iacute;dia t&amp;aacute;tica como sendo, em outras palavras, o desvio previsto no sistema, a Zyon que perpetua a Matrix. A quest&amp;atilde;o maior talvez seja como agir no paradoxo: se a pr&amp;oacute;pria resist&amp;ecirc;ncia &amp;eacute; refor&amp;ccedil;o sist&amp;ecirc;mico, como &amp;eacute; que se quebra o ciclo?&lt;br /&gt;
&lt;br /&gt;
De qualquer forma, eu acredito que existe um outro lado, e talvez uma outra possibilidade de cr&amp;iacute;tica. Na real, talvez o teu posicionamento nesse artigo assuma uma forma antropo&amp;ecirc;mica (precisamos renunciar ao Estado), mas acho que tamb&amp;eacute;m existe uma forma antropof&amp;aacute;gica de criticar. Se o inimigo est&amp;aacute; em toda a parte, como &amp;eacute; que se oferece resist&amp;ecirc;ncia (e re-exist&amp;ecirc;ncia)?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;ele respondeu:&lt;/p&gt;
&lt;blockquote&gt;quanto a e &amp;quot;emia&amp;quot;, o Estado isola, controla, gerencia os corpos e exclui. essas s&amp;atilde;o pr&amp;aacute;ticas antropoemicas. o que eu ressalto ali e procuro fazer na minha disserta&amp;ccedil;&amp;atilde;o &amp;eacute; demonstrar que &lt;i&gt;a fagia pode na verdade ser emia&lt;/i&gt;, existe em possibilidade e n&amp;atilde;o podemos deixar de pensar nisso quando nos posicionamos e tudo mais. pois do contr&amp;aacute;rio &lt;i&gt;podemos ser antropoemicos e sequer perceber&lt;/i&gt;; saca?&lt;br /&gt;
&lt;br /&gt;
n&amp;atilde;o estou determinando e dizendo a &amp;quot;m&amp;iacute;dia t&amp;aacute;tica &amp;eacute; antropoemica&amp;quot;, mas que essa possibilidade existe e frente a um Estado que perpretua essa pr&amp;aacute;tica h&amp;aacute; s&amp;eacute;culos precisamos tomar muito cuidado, ao formular nossas cr&amp;iacute;ticas e nos posicionarmos.&lt;br /&gt;
&lt;br /&gt;
quando digo nossa sociedade &amp;eacute; antropoemica quero dizer pelo fato de observar as condi&amp;ccedil;&amp;otilde;es em que a popula&amp;ccedil;&amp;atilde;o mais pobre se encontra em metr&amp;oacute;poles como s&amp;atilde;o paulo ou rio. completamente isoladas. indo para a pris&amp;atilde;o aos milhares todos os anos, racismo crescente, e isso sinto na pele, manic&amp;ocirc;mios, hospitais dias, policiamento crescente de todos os aspectos da vida. e podemos perceber o quanto as tais &amp;quot;novas tecnologias&amp;quot; agregam em efici&amp;ecirc;ncia nessas pr&amp;aacute;ticas. mas sempre lembrando que para uma pr&amp;aacute;tica de poder existe a possibilidade de emerg&amp;ecirc;ncia de um contrapoder.&lt;br /&gt;
&lt;br /&gt;
eu, existencialmente prefiro mapear as capturas e descobrir onde posso ser/ou fui capturado e repensar minhas pr&amp;aacute;ticas. &lt;i&gt;mapeamento das resist&amp;ecirc;ncias quem faz &amp;eacute; policia&lt;/i&gt;. &lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;eu respondi outra vez, continuando na onda das &lt;em&gt;novas tecnologias&lt;/em&gt;:&lt;/p&gt;
&lt;blockquote&gt;e tem outro lado tamb&amp;eacute;m das novas tecnologias que eu tava conversando com uma amiga hoje: ser&amp;aacute; que a vantagem de conseguir conversar com pessoas com interesses em comum do outro lado do mundo n&amp;atilde;o vem com o custo de as pessoas deixarem de ter uma viv&amp;ecirc;ncia social direta com a diferen&amp;ccedil;a, com o teu vizinho que n&amp;atilde;o necessariamente tem os mesmos interesses? ser&amp;aacute; que &amp;agrave; medida que a gente aprende a conversar com algu&amp;eacute;m no jap&amp;atilde;o n&amp;atilde;o estamos desaprendendo a negociar com a diferen&amp;ccedil;a em &amp;acirc;mbito local?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/antropofagia">antropofagia</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Wed, 18 Jun 2008 16:08:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3170 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Processos criativos</title>
 <link>http://efeefe.no-ip.org/blog/processos-criativos</link>
 <description>&lt;p&gt;H&amp;aacute; algumas semanas a revista &amp;Eacute;poca publicou uma entrevista com o &lt;a href=&quot;http://revistaepoca.globo.com/Revista/Epoca/0,,EDG83610-9556-521,00-FACO+CAMPANHA+CONTRA+O+GOOGLE.html&quot; rel=&quot;nofollow&quot;&gt;Geert Lovink&lt;/a&gt;. Ele fala algumas coisas que fazem sentido, mas tem uma frase que n&amp;atilde;o desceu redondo:&lt;/p&gt;
&lt;blockquote&gt;&lt;span class=&quot;textoVermelho&quot;&gt;&amp;Eacute;POCA&lt;/span&gt;&lt;strong&gt; &amp;ndash; Por que o senhor critica os defensores da liberdade de c&amp;oacute;pia na rede?&lt;/strong&gt;&lt;br /&gt;
&lt;strong&gt;Lovink &amp;ndash;&lt;/strong&gt; Acho que devemos fornecer meios para que a pr&amp;oacute;xima gera&amp;ccedil;&amp;atilde;o da web ganhe dinheiro com ela, possa viver de seu trabalho e de sua cria&amp;ccedil;&amp;atilde;o. O problema &amp;eacute; que o pessoal do software livre s&amp;oacute; pensa em trocar livremente seus programas. Nunca imaginaram como profissionais criativos poder&amp;atilde;o sobreviver quando nos movermos para uma economia baseada na internet.&lt;/blockquote&gt;
&lt;p&gt;Conversei com algumas pessoas e percebi que n&amp;atilde;o fui o &amp;uacute;nico que n&amp;atilde;o gostou dessa frase, de alguma forma. At&amp;eacute; faz algum sentido, mas n&amp;atilde;o deixa de denotar uma falta de sensibilidade com o contexto: um coment&amp;aacute;rio como esse publicado em algum ambiente onde haja familiaridade com o software livre, copyleft ou at&amp;eacute; creative commons poderia cumprir bem a fun&amp;ccedil;&amp;atilde;o de cr&amp;iacute;tica, mas numa revista como a &amp;Eacute;poca (mesmo que ela n&amp;atilde;o seja das piores no que se refere a tecnologias) pode ser um tiro pela culatra, matando debates antes de eles chegarem a nascer. Troquei uma id&amp;eacute;ia por email com o Geert, falando da possibilidade de coexist&amp;ecirc;ncia de v&amp;aacute;rios modelos econ&amp;ocirc;micos. Falei do tecnobrega no Par&amp;aacute;, perguntei se ele assistiu ao &lt;a href=&quot;http://www.goodcopybadcopy.net/&quot; rel=&quot;nofollow&quot;&gt;Good Copy Bad Copy&lt;/a&gt;. Ele publicou a resposta no &lt;a href=&quot;http://www.networkcultures.org/geert/2008/05/20/interview-for-epoca-brazilian-weekly-in-portuguese/&quot; rel=&quot;nofollow&quot;&gt;blog&lt;/a&gt; dele. Traduzindo:&lt;/p&gt;
&lt;blockquote&gt;Eu entendo o argumento, mas vejo isso somente como uma solu&amp;ccedil;&amp;atilde;o de curto prazo. Depende da cultura de novas m&amp;iacute;dias, a que n&amp;oacute;s damos forma e representamos, bolar (to come up with) modelos sustent&amp;aacute;veis a longo prazo para que provedores de conte&amp;uacute;do possam viver do seu conte&amp;uacute;do, se eles quiserem. O amadorismo deve ser uma escolha, n&amp;atilde;o a op&amp;ccedil;&amp;atilde;o padr&amp;atilde;o. As bandas n&amp;atilde;o podem viver na estrada, e menos ainda escritores ou designers. J&amp;aacute; &amp;eacute; tempo de separar (unravel) as boas inten&amp;ccedil;&amp;otilde;es do software livre e de c&amp;oacute;digo aberto das m&amp;aacute;s conseq&amp;uuml;&amp;ecirc;ncias que o &amp;quot;livre&amp;quot; tem para produtores de conte&amp;uacute;do independentes e come&amp;ccedil;ar a imaginar, de uma forma coletiva, como fluxos alternativos de dinheiro podem ser facilitados. Voltar para as gravadoras e a ind&amp;uacute;stria da m&amp;iacute;dia mainstream n&amp;atilde;o &amp;eacute; uma op&amp;ccedil;&amp;atilde;o - mas o modelo do software livre e de c&amp;oacute;digo aberto tamb&amp;eacute;m n&amp;atilde;o.&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; bom lembrar que ele foi um dos organizadores do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/projects/mycreativity/&quot; rel=&quot;nofollow&quot;&gt;My Creativity&lt;/a&gt;, um evento em Amsterdam que juntou um monte de gente e produziu uma bem fundamentada vis&amp;atilde;o cr&amp;iacute;tica de todo o barulho sobre &amp;quot;ind&amp;uacute;strias criativas&amp;quot;. Mas eu n&amp;atilde;o consigo deixar de notar duas coisas nessa linha de argumenta&amp;ccedil;&amp;atilde;o: a primeira &amp;eacute; uma confus&amp;atilde;o entre o &amp;quot;modelo do software livre&amp;quot; e a mera distribui&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do; a segunda uma quest&amp;atilde;o de refer&amp;ecirc;ncia e contexto.&lt;br /&gt;
Muitas pessoas j&amp;aacute; explicaram isso melhor do que eu, mas n&amp;atilde;o custa repetir mais uma vez: a grande transforma&amp;ccedil;&amp;atilde;o que o software livre traz para a produ&amp;ccedil;&amp;atilde;o de conhecimento &lt;i&gt;n&amp;atilde;o &amp;eacute;&lt;/i&gt; somente a livre circula&amp;ccedil;&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o compilada, mas a cria&amp;ccedil;&amp;atilde;o de ecossistemas complexos baseados em recursos abertos e livremente remix&amp;aacute;veis. Mais do que s&amp;oacute; &amp;quot;trocar livremente os programas&amp;quot;, eu posso ter acesso ao c&amp;oacute;digo-fonte de qualquer software livre, e ainda tenho a liberdade de modific&amp;aacute;-lo e redistribu&amp;iacute;-lo. Na minha opini&amp;atilde;o, em geral falta ousadia aos &amp;quot;criativos&amp;quot; para ir al&amp;eacute;m da distribui&amp;ccedil;&amp;atilde;o livre e come&amp;ccedil;ar a efetivamente abrir o processo criativo em rede. Ou seja, mais do que pensar em conte&amp;uacute;do, agitar redes criativas. Isso j&amp;aacute; acontece aqui e ali, mas ainda n&amp;atilde;o existem muitos ambientes que partam dessa vis&amp;atilde;o mais ampla. Lembro de ter acompanhado com interesse h&amp;aacute; alguns anos conversas na lista do &lt;a href=&quot;http://estudiolivre.org&quot; rel=&quot;nofollow&quot;&gt;estudiolivre&lt;/a&gt; sobre publicar faixas abertas do &lt;a href=&quot;http://www.google.com/url?sa=t&amp;amp;ct=res&amp;amp;cd=1&amp;amp;url=http%3A%2F%2Fardour.org%2F&amp;amp;ei=a6FFSLHwM42owQHn7sXGBw&amp;amp;usg=AFQjCNGYOT_edMg2Ro1TNQ00C6Tfq27c7Q&amp;amp;sig2=QLgpBZGQ4BaLpn4ZY7VXXQ&quot; rel=&quot;nofollow&quot;&gt;ardour&lt;/a&gt; na rede, mas at&amp;eacute; onde vi isso n&amp;atilde;o andou muito (at&amp;eacute; porque o tamanho dos arquivos ainda faz isso ser um pouco impratic&amp;aacute;vel). &lt;a href=&quot;http://organismo.art.br/blog&quot; rel=&quot;nofollow&quot;&gt;Glerm&lt;/a&gt; &amp;eacute; um cara que j&amp;aacute; experimentou um pouco com a publica&amp;ccedil;&amp;atilde;o de soundfonts e mais de uma vez abriu um HD inteiro na rede pra quem quisesse baixar, mas ainda assim as barreiras pra compreender e interatuar sao bastante grandes. Se me perguntarem, eu acho que ainda d&amp;aacute; pra brincar bastante nesse sentido. H&amp;aacute; algumas semanas instalei aqui o &lt;a href=&quot;http://www.celtx.com/&quot; rel=&quot;nofollow&quot;&gt;Celtx&lt;/a&gt;, um software para edi&amp;ccedil;&amp;atilde;o de roteiros e storyboards que me permite abrir meus arquivos na rede para colaborar com outras pessoas. &lt;a href=&quot;http://blogs.metareciclagem.org/stalker/&quot; rel=&quot;nofollow&quot;&gt;&amp;Ccedil;talker&lt;/a&gt; comentou comigo que o Celtx &amp;eacute; meio careta e pode bitolar as pessoas com formatos j&amp;aacute; conhecidos de roteiro, e eu concordo, mas n&amp;atilde;o deixa de ser um passo no sentido de pensar em processos criativos coletivos, como maneira de escapar &amp;agrave; j&amp;aacute; batida imagem renascentista do criador isolado em seu est&amp;uacute;dio/ateli&amp;ecirc;. Sei que o pr&amp;oacute;prio &lt;a href=&quot;http://www.stallman.org/&quot; rel=&quot;nofollow&quot;&gt;Richard Stallman&lt;/a&gt; costuma enfatizar que m&amp;uacute;sica &amp;eacute; diferente de software livre, mas eu gostaria de ver mais experimenta&amp;ccedil;&amp;atilde;o em entender a produ&amp;ccedil;&amp;atilde;o criativa como uma quest&amp;atilde;o menos de circula&amp;ccedil;&amp;atilde;o conte&amp;uacute;do do que como processo coletivo. Ainda sobre essa quest&amp;atilde;o, &amp;eacute; divertido ver o trecho de &lt;a href=&quot;http://pirex.com.br/2008/03/17/e-possivel-produzir-cinema-como-se-produz-software-livre/&quot; rel=&quot;nofollow&quot;&gt;v&amp;iacute;deo do L&amp;eacute;o Germani&lt;/a&gt; perguntando ao &lt;a href=&quot;http://www.imdb.com/name/nm0299134/&quot; rel=&quot;nofollow&quot;&gt;Jorge Furtado&lt;/a&gt; se existe a possibilidade de produzir cinema como se produz software livre: ele come&amp;ccedil;a dizendo que n&amp;atilde;o sabe, quase refutando, mas come&amp;ccedil;a a ver paralelos entre as duas atividades. A entrevista n&amp;atilde;o termina, mas a pergunta continua no ar.&lt;br /&gt;
E a&amp;iacute; vem a quest&amp;atilde;o cultural. Eu entendo que na Europa haja toda essa expectativa de tentar entender como &amp;eacute; que a criatividade, junto com a dissemina&amp;ccedil;&amp;atilde;o de tecnologias de produ&amp;ccedil;&amp;atilde;o criativa (tamb&amp;eacute;m &amp;eacute; bom lembrar que hoje em dia qualquer pessoa com um computador mediano tem virtualmente um est&amp;uacute;dio de som ou uma ilha de edi&amp;ccedil;&amp;atilde;o de v&amp;iacute;deo ao alcance das m&amp;atilde;os), se encaixa no esquema geral das coisas. Eu entendo que se esteja tentando evitar que os criativos conectados tenham toda sua produ&amp;ccedil;&amp;atilde;o apropriada de maneira indesej&amp;aacute;vel pelos intermedi&amp;aacute;rios corporativos. A imagem do youtube e do myspace terceirizando a distribui&amp;ccedil;&amp;atilde;o de produ&amp;ccedil;&amp;atilde;o criativa mas ainda assim mantendo o grosso do lucro nas m&amp;atilde;os dos mesmos capitalistas de sempre n&amp;atilde;o deixa de me incomodar. Mas eu tenho visto (no &lt;a href=&quot;http://wizards-of-os.org&quot; rel=&quot;nofollow&quot;&gt;Wizards of OS&lt;/a&gt;, no &lt;a href=&quot;http://picnicnetwork.org&quot; rel=&quot;nofollow&quot;&gt;Picnic&lt;/a&gt;, no &lt;a href=&quot;http://futuresonic.com&quot; rel=&quot;nofollow&quot;&gt;Futuresonic&lt;/a&gt;) a conversa sobre &amp;quot;como a gente vai ganhar dinheiro&amp;quot; falar muito mais alto do que a conversa sobre &amp;quot;o que a gente consegue fazer com isso tudo&amp;quot;, e isso me incomoda. &amp;Eacute; claro que no Brasil, onde &amp;quot;criatividade&amp;quot; s&amp;oacute; d&amp;aacute; dinheiro no mundo do jab&amp;aacute; e na ind&amp;uacute;stria da publicidade, onde nunca pareceu realmente vi&amp;aacute;vel viver da pr&amp;oacute;pria criatividade sem se vender para o mainstream e a galera j&amp;aacute; t&amp;aacute; acostumada a viver de bicos aqui e ali, &amp;eacute; mais f&amp;aacute;cil ignorar a quest&amp;atilde;o de como se sustenta o mercado &amp;quot;independente&amp;quot;. Na verdade, nem sei se consigo acreditar na exist&amp;ecirc;ncia de um &amp;quot;mercado independente&amp;quot; no Brasil. Existe o jab&amp;aacute;, depois uma parte do mainstream que tem cara de independente, e um bando de gente que n&amp;atilde;o ganha nada, e ponto. E a&amp;iacute; vem outra quest&amp;atilde;o: ser&amp;aacute; que a gente vai continuar com o complexo de &lt;a href=&quot;/textos/daslu-e-o-camelodromo&quot; rel=&quot;nofollow&quot;&gt;Daslu&lt;/a&gt; e tentar copiar um modelo que j&amp;aacute; n&amp;atilde;o funciona na Europa, ou vamos ir mais a fundo e assumir nossa natureza um pouco mais &lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot; rel=&quot;nofollow&quot;&gt;aberta e colaborativa&lt;/a&gt; pra propor modelos econ&amp;ocirc;micos al&amp;eacute;m da oposi&amp;ccedil;&amp;atilde;o &amp;quot;distribuir de gra&amp;ccedil;a&amp;quot; x &amp;quot;transformar em conte&amp;uacute;do e cobrar pela distribui&amp;ccedil;&amp;atilde;o&amp;quot;?&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/criatividade">criatividade</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/estudiolivre">estudiolivre</category>
 <category domain="http://efeefe.no-ip.org/tag/europa">europa</category>
 <category domain="http://efeefe.no-ip.org/tag/ind%C3%BAstrias-criativas">indústrias criativas</category>
 <category domain="http://efeefe.no-ip.org/tag/produ%C3%A7%C3%A3o">produção</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <pubDate>Tue, 03 Jun 2008 18:25:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3153 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sistemas de aprendizado</title>
 <link>http://efeefe.no-ip.org/blog/sistemas-de-aprendizado</link>
 <description>&lt;p&gt;Estive semana passada em Londres, a convite de Bronac Ferran, do RCA/Imperial College, para uma apresenta&amp;ccedil;&amp;atilde;o sobre &amp;quot;Brasilian Media Ecologies&amp;quot;, dentro da programa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://rcalondon.ning.com/&quot; rel=&quot;nofollow&quot;&gt;Systems of Learning&lt;/a&gt;. Junto comigo, estavam Ricardo Ruiz e &lt;a href=&quot;http://www.lixo.org/&quot; rel=&quot;nofollow&quot;&gt;Carlos Villela&lt;/a&gt;. Na verdade eu experimentei uma longa conversa que come&amp;ccedil;ou tarde de segunda-feira no escritorio do CV com Ruiz e a presen&amp;ccedil;a de Tori Holmes, se estendeu para um pub &amp;agrave; noite com a Bronac e continuou no dia seguinte caminhando com o Ruiz pela Portobello Road, depois atrav&amp;eacute;s do Hyde Park e finalmente na sess&amp;atilde;o propriamente dita, no auditorio do RCA, al&amp;eacute;m de continuar em outro pub e depois encerrar em um restaurante indiano. Durante boa parte das conversas o CV ficou desenhando mindmaps no meu caderno, e apareceram algumas boas id&amp;eacute;ias por ali. Imposs&amp;iacute;vel relatar tudo que a gente conversou, mas v&amp;atilde;o abaixo algumas impress&amp;otilde;es baseadas nos rabiscos do meu caderno.&lt;br /&gt;
Rapidinho sobre Londres: cidade doida, mas ao mesmo tempo muito atrativa, at&amp;eacute; aconchegante. Tive problemas na entrada, uma hora de alf&amp;acirc;ndega e uma recomenda&amp;ccedil;&amp;atilde;o pra n&amp;atilde;o voltar antes de seis meses. O hotel era estranho, apertado, e a internet deles oscilava tanto que cheguei a pensar que fosse problema do meu cart&amp;atilde;o wi-fi. Mais uma vez tive que recorrer ao ch&amp;aacute; de boldo, porque &amp;eacute; muita fritura naquela terra. Boas cervejas.&lt;br /&gt;
---&lt;br /&gt;
A nossa primeira grande quest&amp;atilde;o foi tentar entender o interesse recorrente no Brasil. Uma das hip&amp;oacute;teses mais prov&amp;aacute;veis &amp;eacute; que no mundo &amp;quot;desenvolvido&amp;quot; est&amp;aacute; se come&amp;ccedil;ando a perceber que o &amp;quot;progresso&amp;quot; n&amp;atilde;o &amp;eacute; uma via de m&amp;atilde;o &amp;uacute;nica, e que &amp;eacute; bastante prov&amp;aacute;vel que o mundo inteiro n&amp;atilde;o v&amp;aacute; seguir o modelo de estado ocidental, democr&amp;aacute;tico, previs&amp;iacute;vel e est&amp;aacute;vel. Uma das palavras-chave &amp;eacute; justamente essa: &lt;i&gt;estabilidade&lt;/i&gt;. Lembrei da conversa que tive com o James Wallbank em &lt;a href=&quot;http://efeefe.no-ip.org/blog/voltando-do-futuresonic&quot; rel=&quot;nofollow&quot;&gt;Manchester&lt;/a&gt;, e acho que d&amp;aacute; pra tentar aplicar uma quest&amp;atilde;o similar &amp;agrave; que ele levanta (sobre as pessoas estarem perdendo &lt;i&gt;habilidades&lt;/i&gt; essenciais para a vida em sociedade): se o mundo, do ponto de vista europeu, est&amp;aacute; se tornando cada vez mais inst&amp;aacute;vel (desemprego, &amp;quot;terrorismo&amp;quot;, imigra&amp;ccedil;&amp;atilde;o, etc), como eles podem aprender a lidar com essa situa&amp;ccedil;&amp;atilde;o? Correndo o risco de parecer rom&amp;acirc;ntico, acredito que uma das caracter&amp;iacute;sticas mais tipicamente brasileiras &amp;eacute; exatamente essa habilidade, de n&amp;atilde;o s&amp;oacute; se manter, mas chegar a evoluir na precariedade, driblando a eventual carestia de estrutura ou recursos com uma grande dose de improvisa&amp;ccedil;&amp;atilde;o e sempre recorrendo &amp;agrave; onipresen&amp;ccedil;a das &lt;i&gt;redes&lt;/i&gt;.&lt;br /&gt;
Tamb&amp;eacute;m beirando o exagero, adotei uma perspectiva de que as redes est&amp;atilde;o em toda parte: para qualquer tipo de problema que eu possa ter no Brasil, &amp;eacute; bastante prov&amp;aacute;vel que eu recorra em primeiro lugar &amp;agrave; minha rede de contatos. Tem uma coisa que se v&amp;ecirc; nas ruas da Europa, de as pessoas baterem p&amp;eacute; por seus direitos at&amp;eacute; em coisas simples como um &amp;ocirc;nibus atrasar por 10 minutos, porque na cabe&amp;ccedil;a delas &lt;i&gt;&amp;eacute; assim que as coisas deveriam funcionar&lt;/i&gt;. E isso vai pra toda parte: em grande parte da Europa ainda se acredita na justi&amp;ccedil;a, no estado, na democracia. Em um cen&amp;aacute;rio de instabilidade, esse tipo de percep&amp;ccedil;&amp;atilde;o &amp;eacute; impratic&amp;aacute;vel.&lt;br /&gt;
Minha opini&amp;atilde;o &amp;eacute; que no Brasil a gente aprende a ignorar a maneira como as coisas deveriam funcionar, e ao mesmo tempo aprende que precisa conhecer as pessoas certas se quiser fazer qualquer coisa. Para o bem ou para o mal. De tudo isso decorre uma percep&amp;ccedil;&amp;atilde;o, principalmente na burguesia com refer&amp;ecirc;ncias externas, de que a improvisa&amp;ccedil;&amp;atilde;o e a adaptabilidade ao cotidiano inst&amp;aacute;vel s&amp;atilde;o errados, e que as pessoas deveriam &amp;quot;estudar&amp;quot; para &amp;quot;melhorar de vida&amp;quot;. Engra&amp;ccedil;ado &amp;eacute; ver que na Alemanha est&amp;aacute; se come&amp;ccedil;ando a considerar um problema o fato de o pessoal estudar demais, e o pa&amp;iacute;s precisar de cada vez mais m&amp;atilde;o de obra imigrante para tarefas menos qualificadas. Ouvi mais de uma vez pessoas na Alemanha se referindo ironicamente a si mesmos como um &amp;quot;pa&amp;iacute;s de doutores&amp;quot;. Outra coisa que consegui captar na Europa &amp;eacute; essa sensa&amp;ccedil;&amp;atilde;o do pessoal da minha idade, de terem seguido &amp;agrave; risca o script tra&amp;ccedil;ado pela sociedade: &amp;quot;terminar o col&amp;eacute;gio, viajar por um ano, fazer faculdade, viajar por um ano, mestrado, e agora?&amp;quot; Aqui na Espanha se fala nos &amp;quot;mileuristas&amp;quot;, o pessoal que estudou bastante e continua ganhando a mesma coisa. N&amp;atilde;o que esse tipo de coisa n&amp;atilde;o passe tamb&amp;eacute;m no Brasil - a sociedade-lemingue parece levar todo mundo ao precip&amp;iacute;cio, principalmente a auto-proclamada &amp;quot;classe m&amp;eacute;dia&amp;quot;. Mas no Brasil l&amp;aacute; fora, a verdadeira classe m&amp;eacute;dia - em termos estat&amp;iacute;sticos - tem que improvisar bastante no dia a dia, e isso pode ser um caminho interessante.&lt;br /&gt;
Resumindo at&amp;eacute; agora, uma caracter&amp;iacute;stica essencial do ser brasileiro que tem atra&amp;iacute;do interesse na Europa &amp;eacute; a naturalidade com que a gente trata as redes, a colabora&amp;ccedil;&amp;atilde;o e a instabilidade. Encontrei agora uns textos que t&amp;ecirc;m a ver com essa onda:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://efeefe.no-ip.org/livro/daslu-e-o-camel%C3%B3dromo&quot; rel=&quot;nofollow&quot;&gt;A Daslu e o Camel&amp;oacute;dromo&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://mutirao.metareciclagem.org/node/175&quot; rel=&quot;nofollow&quot;&gt;Anota&amp;ccedil;&amp;otilde;es no coletivo&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://mutirao.metareciclagem.org/node/177&quot; rel=&quot;nofollow&quot;&gt;Economia Pirata&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://mutirao.metareciclagem.org/node/176&quot; rel=&quot;nofollow&quot;&gt;Brazil Hacker Culture&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Na sess&amp;atilde;o no RCA, eu comecei falando que n&amp;atilde;o sabia muito bem por onde come&amp;ccedil;ar, porque existem similaridades e diferen&amp;ccedil;as entre o que a gente faz no Brasil e o que se faz pela Europa. Falei do &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, mostrei fotinhos e falei do momento que acho fundamental na transforma&amp;ccedil;&amp;atilde;o de &amp;quot;coletivo&amp;quot; em &amp;quot;meta-jogo&amp;quot;: quando decidimos n&amp;atilde;o propor um centro de m&amp;iacute;dia como resposta &amp;agrave; chamada da plataforma Waag-Sarai, evitando a polariza&amp;ccedil;&amp;atilde;o entre institucionalizar e se manter s&amp;oacute; como uma rede informal. Falei um pouco da experi&amp;ecirc;ncia de mega-escala repentina com os Pontos de Cultura, falei da antropofagia, do tropicalismo, da festa como linguagem, e de algumas descobertas no caminho. Falei de gambiarra, de MetaReciclagem como invas&amp;atilde;o pirata, e por a&amp;iacute; foi. Falei at&amp;eacute; do &lt;a href=&quot;http://blogs.metareciclagem.org/manaus/&quot; rel=&quot;nofollow&quot;&gt;Ian&lt;/a&gt; e do &lt;a href=&quot;http://bailux.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Regis&lt;/a&gt;.&lt;br /&gt;
O Ruiz levantou um ponto interessante: em contraste com o multiculturalismo das pol&amp;iacute;ticas p&amp;uacute;blicas corretas europ&amp;eacute;ias, o Brasil opta pelo panculturalismo, hibridizado, e com muitos elementos de cultura oral. Falou sobre os encontros, em especial o &lt;a href=&quot;http://pub.descentro.org/livro/relatos_fotos_%C3%A1udios&quot; rel=&quot;nofollow&quot;&gt;Sub#3&lt;/a&gt;. O texto que ele e Balbino prepararam est&amp;aacute; &lt;a href=&quot;http://pub.descentro.org/wiki/brazilian_medialogies_system_learnings&quot; rel=&quot;nofollow&quot;&gt;publicado no pub//descentro&lt;/a&gt;.&lt;br /&gt;
Alguns coment&amp;aacute;rios dxs presentes (como falou a Bronac, poucxs pessoas mas de qualidade) foram bem interessantes. Um deles comentou sobre como na real a MetaReciclagem tem uma postura de alimentar-se de problemas, o que faz algum sentido. &lt;a href=&quot;http://mediashed.org/grahamharwood&quot; rel=&quot;nofollow&quot;&gt;Graham Harwood&lt;/a&gt;, envolvido com o &lt;a href=&quot;http://mongrelx.org/&quot; rel=&quot;nofollow&quot;&gt;Mongrel&lt;/a&gt; e o &lt;a href=&quot;http://mediashed.org/&quot; rel=&quot;nofollow&quot;&gt;Mediashed&lt;/a&gt;, nos perguntou at&amp;eacute; que ponto n&amp;atilde;o est&amp;aacute;vamos, principalmente com os Pontos de Cultura, facilitando o controle, ao digitalizar e explicitar culturas que at&amp;eacute; ent&amp;atilde;o estavam fora de alcance. A quest&amp;atilde;o &amp;eacute; leg&amp;iacute;tima e me incomodou por alguns minutos, mas quero crer que privacidade absoluta &amp;eacute; outro mito moderno que a gente aprende desde cedo a ignorar. Em se tratando de privacidade dom&amp;eacute;stica, morar com um bando de gente, ou em uma casa com popula&amp;ccedil;&amp;atilde;o vari&amp;aacute;vel, facilita o desenvolvimento de diversos c&amp;oacute;digos negociados para conseguir privacidade tempor&amp;aacute;ria ou contextual. Quanto &amp;agrave; privacidade no espa&amp;ccedil;o p&amp;uacute;blico, &amp;eacute; mais complicado. D&amp;aacute; pra argumentar que nas grandes cidades brasileiras existe o espa&amp;ccedil;o privado, que muitas vezes &amp;eacute; coletivizado, e o espa&amp;ccedil;o de ningu&amp;eacute;m - espa&amp;ccedil;o realmente p&amp;uacute;blico, do qual a sociedade se apropria, &amp;eacute; uma coisa rara. No espa&amp;ccedil;o de ningu&amp;eacute;m, a privacidade depende bastante da capacidade de cada 1 tem de se fazer invis&amp;iacute;vel ou mescladx. N&amp;atilde;o &amp;eacute; uma resposta boa, mas me parece adequada.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/london">london</category>
 <category domain="http://efeefe.no-ip.org/tag/londres">londres</category>
 <category domain="http://efeefe.no-ip.org/tag/systems-learning">systems of learning</category>
 <pubDate>Mon, 02 Jun 2008 13:00:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3148 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Social futures</title>
 <link>http://efeefe.no-ip.org/blog/social-futures</link>
 <description>A sessão de abertura da conferência de &lt;a href=&quot;http://www.futuresonic.com/08/ideas/&quot; rel=&quot;nofollow&quot;&gt;Tecnologia Social&lt;/a&gt; do &lt;a href=&quot;http://futuresonic.com/&quot; rel=&quot;nofollow&quot;&gt;Futuresonic&lt;/a&gt; foi certamente uma das mais interessantes. Eram 6 pessoas distribuídas em dois sofás no palco: &lt;a href=&quot;http://www.blackbeltjones.com/&quot; rel=&quot;nofollow&quot;&gt;Matt Jones&lt;/a&gt;, &lt;a href=&quot;http://www.access-space.org/&quot; rel=&quot;nofollow&quot;&gt;James Wallbank&lt;/a&gt;, &lt;a href=&quot;http://www.flickr.com/people/shannonspanhake/&quot; rel=&quot;nofollow&quot;&gt;Shannon Spanhake&lt;/a&gt;, &lt;a href=&quot;http://www.sarai.net/&quot; rel=&quot;nofollow&quot;&gt;Ravikant&lt;/a&gt;, &lt;a href=&quot;http://www.mediafuturist.com/&quot; rel=&quot;nofollow&quot;&gt;Gerd Leonhard&lt;/a&gt;, &lt;a href=&quot;http://anti-mega.com/antimega/&quot; rel=&quot;nofollow&quot;&gt;Chris Heathcote&lt;/a&gt;. Cada 1 falava por alguns minutos, e depois eu e mais 2 painelistas - &lt;a href=&quot;http://futuresonic2008.crowdvine.com/profiles/16033&quot; rel=&quot;nofollow&quot;&gt;Beryl Graham&lt;/a&gt; e &lt;a href=&quot;http://www.bbc.co.uk/rd/index.shtml&quot; rel=&quot;nofollow&quot;&gt;Andrew Woolard&lt;/a&gt; - fazíamos perguntas ou tecíamos comentários. A sessão foi apresentada pelo diretor da conferência &lt;a href=&quot;http://www.drewhemment.com/&quot; rel=&quot;nofollow&quot;&gt;Drew Hemment&lt;/a&gt;, e pautada por questões levantadas por &lt;a href=&quot;http://www.test.org.uk/&quot; rel=&quot;nofollow&quot;&gt;Matt Locke&lt;/a&gt; e &lt;a href=&quot;http://toastkid.com/&quot; rel=&quot;nofollow&quot;&gt;Aleks Krotoski&lt;/a&gt;.
Além dessa dúzia de pessoas, olhe só, ainda tinha gente na platéia que
ao final podia pegar os microfones e continuar o debate.&lt;br /&gt;Abaixo as anotações do meu caderno. Desculpem os equívocos e incompletudes.&lt;br /&gt;&lt;blockquote&gt;&lt;b&gt;Matt Jones&lt;/b&gt; / Dopplr&lt;br /&gt;&lt;i&gt;Friending&lt;/i&gt; can be harmful.&lt;br /&gt;Autistic language.&lt;br /&gt;Language of relationships is limited - we ought to think in terms of transactions.&lt;br /&gt;&lt;i&gt;Can we kill friending?&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Dos comentários: projecto familiar strangers, que coleta ids de bluetooth e analisa padrões. &quot;My frienemies&quot;.&lt;br /&gt;Eu
comentei alguma coisa na linha &quot;claro que friending é overstated, mas
nem tudo é transação. friending é identidade, e pode trazer benefícios
a um monte de gente&quot;. Ou algo assim.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;James Wallbank&lt;/b&gt;&lt;br /&gt;&lt;i&gt;Social networking is crap&lt;/i&gt;
/// Opportunity cost - enquanto o pessoal tá atualizando o facebook, tá
perdendo a chance de descer no pub e conhecer gente de verdade.
Antigamente, na época dos BBSs, existia um componente de localidade -
alcance local, pessoas que se conheciam. O nível de interação era muito
maior. Quando a internet chegou, a comunidade se esvaziou.&lt;br /&gt;
As pessoas não desenvolvem as habilidades necessárias para networking
&#039;real&#039;. Não sabem participar, só sabem ser consumidorxs. &quot;O que eu
pago? / O que eu levo?&quot;&lt;br /&gt;
Como você pesquisa na internet sobre &lt;i&gt;coisas que você nem sabe que não sabe?&lt;/i&gt; &quot;Surprise me&quot;??&lt;br /&gt;
Low tech: Mural. Cartões. Esferográficas.&lt;br /&gt;
Chamou a atenção para quando o Matt Jones falou em &quot;termos autistas&quot;,
porque 20% dos usuários do Access Space são autistas*. Evitar
preconceito.&lt;br /&gt;
  &lt;br /&gt;
Dos comentários: Como mudar, escalar? Mobilizar, não monetizar a comunidade.&lt;br /&gt;
Eu chamei a atenção para o fato de que muitas vezes o pessoal não tá
trocando tempo de pub pela internet, mas tempo de TV, e que isso pode
ser interessante de outras formas.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Shannon Spanhake&lt;/b&gt;&lt;br /&gt;
Califórnia. Inovadora. Inventora.&lt;br /&gt;
Estender o que o James falou. Tijuana, monitores de poluição conectados
a celulares. As comunidades migram, não são estáticas. Pasagens
&quot;ilegais&quot; da fronteira. Comunidades também existem na fronteira.&lt;br /&gt;
  &lt;br /&gt;
Nessa eu perdi atenção e não perguntei nada. Podia ter questionado a
questão da permeabilidade seletiva das fronteiras em relação ao
controle de conhecimento: fronteira de Tijuana, RIAA, tem alguma
relação aí. Mas enfim, deixei pra lá.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Ravikant&lt;/b&gt;&lt;br /&gt;
Physical is great.&lt;br /&gt;
A blogosfera em hindi é herdeira de uma tradição de revistas em hindi,
que é uma afirmação tanto cultural quanto política. Esforço coletivo.
Criar uma cena blogueira, mais do que só um blog.&lt;br /&gt;
Displacement led to blogging.&lt;br /&gt;
O Hindi foi desenvolvido de forma literária. No processo, línguas
menores foram esquecidas. Agora, essas outras línguas podem voltar.&lt;br /&gt;
Os blogueiros também são wikipedieiros.&lt;br /&gt;
Tradição oral. Espaço público.&lt;br /&gt;
  &lt;br /&gt;
Meu comentário foi na onda da tradição literária em hindi, em contraste
com o que a gente tem no Brasil, uma cultura muito conversacional e em
rede, mas à qual às vezes falta profundidade. Em resposta, ele chegou a
dizer que a Índia é literária demais, o que me pareceu uma afirmação
simpática, dadas as condições.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Gerd Leonhard&lt;/b&gt;&lt;br /&gt;
(falei mais sobre a posterior palestra dele no &lt;a href=&quot;../../blog/voltando-do-futuresonic&quot; rel=&quot;nofollow&quot;&gt;post genérico&lt;/a&gt; sobre o futuresonic).&lt;br /&gt;
Palestrante profissional. Fala alto.&lt;br /&gt;
James - business case for the &lt;a href=&quot;http://pt.wikipedia.org/wiki/Amish&quot; rel=&quot;nofollow&quot;&gt;Amish&lt;/a&gt;.&lt;br /&gt;
Eletricidade, imprensa, TV são uma merda. A TV mantém as pessoas isoladas. Mas não é possível eliminar. We have to deal with it.&lt;br /&gt;
Em alguns anos, &#039;internet business&#039; won&#039;t matter anymore.&lt;br /&gt;
Old world - friends.&lt;br /&gt;
New kind of friends.&lt;br /&gt;
  &lt;i&gt;It is only the tip of the iceberg.&lt;/i&gt;&lt;br /&gt;
Internet chega a 20% da população. Dessas, 10% com bandalarga. Ou seja, 2% da população &quot;está conectada&quot;.&lt;br /&gt;
  &lt;i&gt;Future will bing ultimate connectivity.&lt;/i&gt;&lt;br /&gt;
Narrowcasting.&lt;br /&gt;
Web 1.0: Receive noise&lt;br /&gt;
Web 2.0: Send noise&lt;br /&gt;
Web 3.0: Filter noise&lt;br /&gt;
Web 4.0: Smart noise // being deaf&lt;br /&gt;
End of control.&lt;br /&gt;
We learn from what happened before.&lt;br /&gt;
  &lt;br /&gt;
Comentei com ele que sobre narrowcasting e essa divisão entre web 1, 2,
3 e 4 ele estava muito fechado na idéia de &quot;conteúdo&quot;, e que isso é uma
perspectiva BEM limitada. Ele falou que eu não entendi e mudou de
assunto.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Chris Heathcote - Nokia&lt;/b&gt;&lt;br /&gt;
Não é uma celebridade da internet. Tem um blog.&lt;br /&gt;
Em 1996, foi reconhecido por conta de uma foto online de uma balada. &quot;Are you Chris?&quot; Situação estranha.&lt;br /&gt;
Há pouco, foi reconhecido em Tokyo por conta dos links que mandou no del.icio.us.&lt;br /&gt;
Redes sociais não existem só na internet.&lt;br /&gt;
Temos que trabalhar em uma nova ética.&lt;br /&gt;
  &lt;br /&gt;
Fiz uma pergunta sacana: como esse tipo de percepção, de rede, de
limites confusos entre particular e coletivo, influencia no teu
trabalho na Nokia? Adicionei aquele argumento de que as metáforas de
uso das interfaces em geral são bem limitadas, principalmente em
computadores - no Brasil, &quot;Desktop&quot;, Lixeira, Arquivo e Pasta são
analogias bem inúteis. Ele deu uma enrolada e desviou.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Notas dispersas do debate depois:&lt;/b&gt;&lt;br /&gt;
  &lt;br /&gt;
  &lt;i&gt;Can we disappear?&lt;/i&gt; (acho que quem perguntou foi a Alek)&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Gerd Leonhard:&lt;/b&gt; in the future we will pay for privacy. Música vai ser grátis em troca de dados pessoais. Para não ceder os dados, eu vou pagar.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Shannon:&lt;/b&gt; multiple personalities. &lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;James: &lt;/b&gt;younger will abandon (a idéia de) privacy.&lt;br /&gt;
  &lt;br /&gt;
Quem? (acho que &lt;b&gt;Matt Jones&lt;/b&gt;) Social communities - more effective. Permeable borders between private / public. Data Portability.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Matt Jones:&lt;/b&gt; EFF - &lt;i&gt;sometimes ease of use is a bug.&lt;/i&gt;&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;James:&lt;/b&gt; we are using tools wrong, because they are built wrong. Paul says: &lt;i&gt;misinformation age&lt;/i&gt;.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Gerd Leonhard:&lt;/b&gt; The virtual thing creates demand for the real thing. &quot;Guitar hero&quot; makes kids study guitar (eu não tenho certeza disso).&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Alguém &lt;/b&gt;(talvez ainda o Leonhard)&lt;b&gt;:&lt;/b&gt; thank god people are adaptive. People blog and create a narrative.&lt;br /&gt;
Strategic DDA.People do use technologies &#039;the wrong way&#039;. Rádio era pra ser P2P. Telefone era pra escutar música.&lt;br /&gt;
Chaoscillator.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Paulo Hartmann:&lt;/b&gt; comenta sobre James e BBSs. Fala do canal motoboy.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Alguém:&lt;/b&gt; sometimes conversations simply die. Create alternate infrastructure.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Ravikant:&lt;/b&gt; important thing we do is creating &lt;i&gt;social spaces&lt;/i&gt;.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Tapio:&lt;/b&gt; temporal intimacy vs. sustaining relations &amp;gt;&amp;gt; &#039;online friending&#039;.&lt;br /&gt;
Economies. Friending - links between profiles. Economies that evolve from that.&lt;br /&gt;
  &lt;br /&gt;
  &lt;b&gt;Gerd Leonhard:&lt;/b&gt; open connected infosystem. It is too early. We have to develop new skills. In a controlled society, these skills are unneeded.&lt;br /&gt;
&lt;/blockquote&gt;
* mais tarde no mesmo dia, à beira do balcão do Kro Bar, Dougald Hine
comentou com James Wallbank que ouviu falar de uma pesquisa que dizia
que entre os Amish não existem autistas. Faz pensar...&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/colab">colab</category>
 <category domain="http://efeefe.no-ip.org/tag/debate">debate</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/futuresonic">futuresonic</category>
 <category domain="http://efeefe.no-ip.org/tag/manchester">manchester</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <pubDate>Tue, 06 May 2008 22:27:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3109 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Geraldine Juarez - Freewear</title>
 <link>http://efeefe.no-ip.org/blog/geraldine-juarez-freewear</link>
 <description>&lt;img style=&quot;float: right;&quot; src=&quot;http://www.eyebeam.org/files/people/jerry.jpg&quot; /&gt;Durante o Futuresonic, tive a oportunidade de conhecer &lt;a href=&quot;http://eyebeam.org/labs/people/geraldine-juarez&quot; rel=&quot;nofollow&quot;&gt;Geraldine Juarez&lt;/a&gt;. Ela estava lá para apresentar o projeto &lt;a href=&quot;http://eyebeam.org/project/freewear&quot; rel=&quot;nofollow&quot;&gt;Freewear&lt;/a&gt;,
com o qual ela levanta um monte de questões importantes sobre excesso,
consumo e estilo de vida. Uma das idéias é aproveitar redes como o &lt;a href=&quot;http://www.freecycle.org/&quot; rel=&quot;nofollow&quot;&gt;Freecycle&lt;/a&gt;
para pedir doações de material que pode ser re-interpretado. Há alguns
anos eu tive algumas conversas com o Adilsão sobre fazer algo parecido
no &lt;a href=&quot;http://www.agentecidadao.org.br/&quot; rel=&quot;nofollow&quot;&gt;Agente Cidadão&lt;/a&gt;, mas nunca foi pra frente, infelizmente.&lt;br /&gt;
Geraldine é uma designer auto-didata da Cidade do México, que agora
vive em Nova Iorque. Uma das coisas mais legais que ela fez foi usar
envelopes que são distribuídos gratuitamente em agências de correio
como matéria-prima para &lt;a href=&quot;http://www.chocolaterobot.com/freewear-2/&quot; rel=&quot;nofollow&quot;&gt;roupas&lt;/a&gt;, colchonetes, sacos de dormir e outras coisas.&lt;br /&gt;
Um elemento que percebi recorrente no discurso de Geraldine é o
questionamento do excesso, e o interesse em incentivar uma cultura
jovem urbana que adote esse anti-estilo de vida. Ela comentou algo
sobre criar uma espécie de kit de sobrevivência urbana, com utensílios
- talheres, pratos, copos - que podem ser usados por uma vida inteira.
Uma daquelas tardes, topei ali no hall do Contact Theatre com adesivos
&quot;Edible Excess&quot; / &lt;a href=&quot;http://forays.org/?page_id=37&quot; rel=&quot;nofollow&quot;&gt;Forays.org&lt;/a&gt;, que pelo que entendi é outra ação com a qual a Geraldine está envolvida.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/futuresonic">futuresonic</category>
 <category domain="http://efeefe.no-ip.org/tag/manchester">manchester</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/redes">redes</category>
 <pubDate>Tue, 06 May 2008 18:34:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3108 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Voltando do futuresonic</title>
 <link>http://efeefe.no-ip.org/blog/voltando-do-futuresonic</link>
 <description>Voltei a Barcelona domingo à noite, depois de quatro longos dias em Manchester. Fui para lá participar do &lt;a href=&quot;http://futuresonic.com/&quot; rel=&quot;nofollow&quot;&gt;Futuresonic&lt;/a&gt;, principalmente os dois dias de &lt;a href=&quot;http://www.futuresonic.com/08/ideas/&quot; rel=&quot;nofollow&quot;&gt;Social Technologies Summit&lt;/a&gt;.
Saí bastante satisfeito da conferência: um monte de gente interessante,
conversas boas, idéias para futuros. Também tive a impressão de que,
comparando com outros eventos do tipo, as pessoas estavam interessadas
em dialogar, não se limitando a fazer suas apresentações e ir embora.
Mais do que isso, achei as apresentações um pouco mais aprofundadas -
mas isso pode ser porque eu fui praticamente obrigado a prestar atenção
em toda a sessão de abertura, o que geralmente não faço ;) Também digno
de nota é o fato de que o &lt;a href=&quot;http://futuresonic2008.crowdvine.com/&quot; rel=&quot;nofollow&quot;&gt;ambiente colaborativo&lt;/a&gt;
criado pra acompanhar o Futuresonic foi efetivamente usado: antes de
chegar em Manchester eu já tinha uma lista de amigos e algumas pessoas
pedindo para encontrar ou enviando mensagens. Ano passado no Picnic, em
Amsterdam, tentaram fazer algo parecido, mas eu não senti tanta
apropriação (no bom sentido).&lt;br /&gt;
30&lt;br /&gt;
Saí de Barcelona na véspera do primeiro de maio. Fiquei um pouco
receoso com carimbos no passaporte, expiração de vistos e coisas assim,
mas acabou rolando bem. Desci em Manchester, tomei um trem até o centro
e quase me perdi saindo da gigantesca estação Piccadilly (na verdade eu
deveria ter descido na estação Oxford Rd, muito mais perto do hotel,
mas ninguém me falou isso). Caminhei alguns quarteirões a esmo, até
conseguir me encontrar nos mapas que ficam em lugares meio improváveis.
Cheguei no hotel e larguei as coisas. Sinais de que estou na
Inglaterra: a paisagem de tijolos laranjas por todo lado através da
janela, e a chaleira elétrica com saquinhos de chá disponível no canto
do quarto. No fim da tarde encontrei Vicky Sinclair e Mick Fuzz em um
pub, e um pouco mais tarde conheci &lt;a href=&quot;http://pzwart.wdka.hro.nl/mdr/research/syuill/&quot; rel=&quot;nofollow&quot;&gt;Simon Yuill&lt;/a&gt;,
de Glasgow. Conversamos bastante, Vicky falou de seus planos de vida e
projetos e intercâmbios. Assunto recorrente, que ainda apareceria nos
dias seguintes com outras pessoas, é o Fórum Social Mundial em Belém,
em 2009. Saímos dali pra comer um fast-food indiano daqueles (em que
&quot;mild, please&quot; não parece fazer muito efeito).&lt;br /&gt;
1&lt;br /&gt;
No primeiro dia da conferência, eu era painelista na sessão Social
Futures: havia seis pessoas falando, e eu e mais duas pessoas
comentaríamos cada uma das apresentações. Cumprindo com minhas
tradições pessoais, eu cabulei a pré-sessão às nove da madruga e
cheguei a cinco minutos do início do barato. Tenho que admitir que
ouvir e comentar cada uma das falas foi bastante complicado pra minha
atenção fragmentada. Teve uma que eu perdi, e tive que responder com um
&#039;não tenho nada a pergunta&#039;. A vantagem desse formato foi que fiz um
monte de anotações, que vou publicar em outro post. De modo geral,
todas as apresentações levantaram questões bem interessantes em relação
às terminologias de &#039;social&#039; e &#039;amigxs&#039; que são utilizadas nesse monte
de sistemas online que existem hoje. Deu pra sentir uma resistência
grande à idéia de &#039;virtualizar&#039; todas as amizades, e o nível de diálogo
foi bastante alto, com poucas exceções.&lt;br /&gt;
Saímos ao fim da sessão para almoçar e já conversar sobre a sessão que
rolaria à tarde no Kro Bar, chamada &quot;How collective is your
revolution&quot;, capitaneada por &lt;a href=&quot;http://www.elecarpenter.org.uk/&quot; rel=&quot;nofollow&quot;&gt;Ele Carpenter&lt;/a&gt;, e que contaria com James Wallbanks falando sobre o &lt;a href=&quot;http://access-space.org/&quot; rel=&quot;nofollow&quot;&gt;Access Space&lt;/a&gt; em Sheffield e comigo falando sobre... &lt;a href=&quot;http://metareciclagem.org/&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;,
é claro. Combinamos alguma coisa bem solta, e antes da conversa começar
ainda dei uma bicada no debate &#039;Collective Media&#039;, que agregou coisas
como o projeto &lt;a href=&quot;http://eyebeam.org/project/freewear&quot; rel=&quot;nofollow&quot;&gt;freewear&lt;/a&gt; de Geraldine Juarez; a pesquisa da blogosfera indiana do Ravikant Sharma, do &lt;a href=&quot;http://www.sarai.net/&quot; rel=&quot;nofollow&quot;&gt;Sarai&lt;/a&gt;; um vídeo dos manos do &lt;a href=&quot;http://platoniq.net/&quot; rel=&quot;nofollow&quot;&gt;Platoniq&lt;/a&gt; sobre o &lt;a href=&quot;http://bancocomun.org/&quot; rel=&quot;nofollow&quot;&gt;Bank of Common Knowledge&lt;/a&gt;
pra suprir a ausência do Olivier, e outras falas a que não dei muita
atenção. Aí fomos pro nosso debate mesmo. Encontrei pela segunda vez na
vida &lt;a href=&quot;http://osdir.com/ml/politics.organizations.metareciclagem/2005-10/msg00207.html&quot; rel=&quot;nofollow&quot;&gt;Tori Holmes&lt;/a&gt;,
que está fazendo o doutorado na Universidade de Liverpool, a uma hora
de Manchester. A conversa em si foi bastante marcada pelo contraste
entre os diferentes contextos: o Access Space é antes de tudo um
laboratório, um espaço físico de articulação de rede. A MetaReciclagem,
em alguns sentidos, é exatamente o contrário: uma rede de agenciamentos
que muitas vezes nem chega a se concretizar em ação presencial. A
conversa também triangulou com Dougald Hine, da &lt;a href=&quot;http://www.schoolofeverything.com/&quot; rel=&quot;nofollow&quot;&gt;School of Everything&lt;/a&gt; - um projeto que tem bastante a ver com o BCK -, e com &lt;a href=&quot;http://www.timdavies.org.uk/&quot; rel=&quot;nofollow&quot;&gt;Tim Davies&lt;/a&gt; e &lt;a href=&quot;http://www.linkedin.com/pub/1/717/099&quot; rel=&quot;nofollow&quot;&gt;Pete Cranston&lt;/a&gt;, que trabalham com a metodologia &lt;a href=&quot;http://en.wikipedia.org/wiki/Open_Space_Technology&quot; rel=&quot;nofollow&quot;&gt;Open Space&lt;/a&gt; para desenvolvimento organizacional. Gostei bastante da conversa, a sala era pequena mas lotou.&lt;br /&gt;
Ainda no primeiro dia, perdi meu tempo assistindo à &lt;a href=&quot;http://www.mediafuturist.com/2008/05/my-presentation.html&quot; rel=&quot;nofollow&quot;&gt;palestra&lt;/a&gt;
do Gerd Leonhard. Eu já tinha ficado meio cabreiro com algumas coisas
que ele falou na sessão de abertura. Na hora da palestra, piorou. Além
do pieguismo dos efeitos de powerpoint e das repetidas tentativas de
fazer declarações bombásticas, o que me incomodou mais foi uma mistura
desequilibrada entre insights realmente inspirados e conclusões
limitadas. Percebi que um monte de gente discorda dele, mas acho que
são tantos os pontos e pequenos detalhes a refutar na apresentação que
acaba dando preguiça de começar. O fato de que ele fala alto e tem
carisma pra se impor mesmo com argumentação equivocada também dificulta
o diálogo.&lt;br /&gt;
Ia rolar um show interessante, mas eu estava cansado e tinha perdido
minha credencial. Passei num mercado pra comprar cerveja, cup noodles e
um sanduíche, e fui pro hotel capotar.&lt;br /&gt;
2&lt;br /&gt;
Acordei com um fisgão no ombro direito. Devo ter dormido torto ou algo
assim. Tentei fazer um alongamento, mas a dor era aguda. Recorri ao
estojo de viagem do efeefe, com drogas brasileiras pra todo tipo de
enfermidade, e uma hora depois estava sob efeito de anti-inflamatório:
meio lerdo, meio irritado. Cheguei ao Contact Theatre no fim da
apresentação do &lt;a href=&quot;http://www.stallman.org/&quot; rel=&quot;nofollow&quot;&gt;Stallman&lt;/a&gt;. Cheguei a estrimar pelo &lt;a href=&quot;http://aovivo.estudiolivre.org/&quot; rel=&quot;nofollow&quot;&gt;el&lt;/a&gt;
o finalzinho das perguntas &amp;amp; respostas. Stallman cumpre seu papel
de evangelizar, mas não se deve esperar novidade no discurso dele. Ele
é bastante específico com os assuntos que quer ou não responder.&lt;br /&gt;
Nas sessões seguintes, além do mau humor por conta da dor no ombro,
entrei em modo semi-catatônico com wi-fi. Respondi alguns emails e li
um par de textos que tinha guardado. Fui almoçar com &lt;a href=&quot;http://mobilefest.org/&quot; rel=&quot;nofollow&quot;&gt;Paulo Hartmann, Marcelo Godoy&lt;/a&gt;
e uma australiana cujo nome não lembro. À tarde, dei uma circulada nas
três sessões paralelas que tentavam trazer a produção colaborativa para
fora da internet: a primeira era uma mesa com 12 pessoas que podiam
mudar de lugar; a segunda uma sessão aberta de conversas sobre a School
of Everything; a terceira uma sessão de Open Space com Tim e Peter,
mesas temáticas e rodízio, daquele jeito. Algumas conversas boas,
algumas teimosias irredutíveis. Acabei ficando de fora, circulando e
encontrando pessoas no café ali fora. Conversei um pouco com o &lt;a href=&quot;http://www.lacapsula.com/&quot; rel=&quot;nofollow&quot;&gt;Martin Giraldo&lt;/a&gt;,
que contou sobre a cena na Colombia. A dor no ombro me levou de volta
ao hotel pra meia hora de olhos fechados, um banho quente e um dorflex.
Ainda peguei o encerramento do Summit com &lt;a href=&quot;http://www.drewhemment.com/&quot; rel=&quot;nofollow&quot;&gt;Drew Hemment&lt;/a&gt;. Palmas.&lt;br /&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt; acabei esquecendo de comentar sobre a apresentação de Justin Hall, do &lt;a href=&quot;http://passivelymultiplayer.com/&quot; rel=&quot;nofollow&quot;&gt;PMOG&lt;/a&gt;. A idéia do projeto é interessante: identificar as gestualidades contidas na navegação cotidiana por diferentes partes da internet, e a partir disso criar um jogo que acontece &#039;passivamente&#039;: tá browseando, tá jogando. Fácil e simples, com emblemas e distintivos. A idéia quase se perde por causa da excessiva empolgação do Justin com a internet. Nortamericano geek meio estranho e otimista demais, daquele jeito.&lt;br /&gt;
3&lt;br /&gt;
Sábado foi mais tranqüilo. Não tinha nenhum compromisso específico. Passei no Contact Theatre pra ver se pegava o workshop da &lt;a href=&quot;http://eyebeam.org/labs/people/geraldine-juarez&quot; rel=&quot;nofollow&quot;&gt;Geraldine Juarez&lt;/a&gt;,
mas já tinha acabado. Fui conversando com ela (e vou escrever outro
post só sobre isso) até Piccadilly Gardens, onde estavam rolando
algumas intervenções de &#039;social media&#039;. Fiquei um tempo por lá
conversando com Ele Carpenter e Jake em um tapete-mesa cheio de comidas
que tinha sido alguma ação mais cedo. Saímos para ver algumas das
mostras que faziam parte do Futuresonic: o Cube tinha algumas peças
eletrônicas meio fora de contexto, mas tinha um workshop bem legal, no
qual as pessoas podiam montar seus &#039;livros de amigos&#039; em papel, e
dentro deles preencher seu perfil, estampar com carimbos suas listas de
amizades de flickr, facebook, youtube e essas coisas. Lembrei bastante
da oficina de colaboração lowtech / caderno 1.0 que fiz com o &lt;a href=&quot;http://andre.passamani.com.br/&quot; rel=&quot;nofollow&quot;&gt;Maratimba&lt;/a&gt;
no Com.Com em Itapeva, há quase meia década. Apropriação, reflexão,
construção de histórico. Gostei. De lá fomos à National Gallery, onde
uns suíços ou austríacos (ou ambos) montaram um &#039;chinese cybercafé&#039;.
Eles estavam meio perdidos, sem conexão direito, meio confusos. Mas foi
legal pra conhecer o &lt;a href=&quot;http://www.picidae.net/&quot; rel=&quot;nofollow&quot;&gt;picidae&lt;/a&gt;,
software fácil de proxy que faz screenshots de sites pra evitar
censura. Um deles estava fazendo umas brincadeiras com feedback e
realimentação gerados por delays em stream de icecast no pd. Ainda dei
uma volta pelo centrinho e voltei pro hotel. Mais tarde, desci no
(muito estranho) bar do hotel pra beber escrevendo e escrever bebendo.&lt;br /&gt;
4&lt;br /&gt;
Último dia. Chuva. Fechar a mala, check-out e tomar um táxi até o &lt;a href=&quot;http://www.zionarts.com/&quot; rel=&quot;nofollow&quot;&gt;Zion Arts Centre&lt;/a&gt;.
Era domingo e tinha pouca gente, mas deu pra perceber que o lugar é
fantástico. Muito grande, com uma infra invejável. A idéia era fazer
uma conversa sobre a experiência dos pontos de cultura no Brasil, que
no ano passado inspirou um grupo de pessoas a se juntar pra propor a
criação de um laboratório permanente dentro do Zion. As coisas não
andaram muito desde então, segundo o pessoal de lá por conta de um
monte de variáveis e uma falta generalizada de empolgação (eu comentei
que não só empolgação, mas também confiança é necessária para esse tipo
de coisas). O fato é que existe bastante gente fazendo coisas ali em
volta, e ainda não se encontrou uma maneira de vencer os isolamentos.
Falei bastante de processos, de engajamento, de sensibilidades e
gatilhos de confiança. Mostrei alguns vídeos, repeti muito sobre
MetaReciclagem (e pensando agora, tem alguns insights de mobilização
naquilo tudo: a fisicalidade, os gabinetes pintados, o ir além do
computador, o aprendizado distribuído, o &#039;pega aí e faz, mano&#039; e outros
elementos). No fim, participei pouco da conversa mais específica sobre
como e quem e quando, perdi o interesse. Espero que a galera por lá
encontre formas de se articular, porque tem muita gente boa e a
estrutura é bem atraente. Mas enfim, eles que são brancos... &lt;br /&gt;
Às 15h, um carro me esperava lá fora. Tori foi com a gente até Liverpool e conversamos um pouco, chamei ela a colaborar com o &lt;a href=&quot;http://mutirao.metareciclagem.org/&quot; rel=&quot;nofollow&quot;&gt;Mutirão da Gambiarra&lt;/a&gt;
e tal. Aeroporto John Lennon, segurança, aquelas coisas. Achei
engraçado que dá pra comprar um passe pra evitar a fila da checagem de
segurança, acho que umas três libras. Comprei uma versão de bolso do
Silmarillion do Tolkien, e voltei para o calor de Barcelona.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/futuresonic">futuresonic</category>
 <category domain="http://efeefe.no-ip.org/tag/inglaterra">inglaterra</category>
 <category domain="http://efeefe.no-ip.org/tag/manchester">manchester</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/uk">uk</category>
 <pubDate>Tue, 06 May 2008 17:40:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3107 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Teoria, Cadê?</title>
 <link>http://efeefe.no-ip.org/textos/teoria-cade</link>
 <description>&lt;p&gt;&amp;quot;Teoria, Cad&amp;ecirc;&amp;quot;, publicado como o &lt;a href=&quot;http://pub.descentro.org/caderno_submidiatico_1_teoria_cade&quot; rel=&quot;nofollow&quot;&gt;primeiro Caderno Submidi&amp;aacute;tico&lt;/a&gt;, n&amp;atilde;o &amp;eacute; um texto meu, mas uma edi&amp;ccedil;&amp;atilde;o em cima das transcri&amp;ccedil;&amp;otilde;es do primeiro debate da Submidialogia #1.&lt;br /&gt;
&lt;br /&gt;
Arquivo &lt;a href=&quot;http://efeefe.no-ip.org/midia/caderno_01.pdf&quot; rel=&quot;nofollow&quot;&gt;anexado&lt;/a&gt; (PDF, 256KB).&lt;/p&gt;&lt;table id=&quot;attachments&quot; class=&quot;sticky-enabled&quot;&gt;
 &lt;thead&gt;&lt;tr&gt;&lt;th&gt;Anexo&lt;/th&gt;&lt;th&gt;Tamanho&lt;/th&gt; &lt;/tr&gt;&lt;/thead&gt;
&lt;tbody&gt;
 &lt;tr class=&quot;odd&quot;&gt;&lt;td&gt;&lt;a href=&quot;http://efeefe.no-ip.org/sites/efeefe.no-ip.org/files/midia/caderno_01.pdf&quot;&gt;caderno_01.pdf&lt;/a&gt;&lt;/td&gt;&lt;td&gt;255.7 KB&lt;/td&gt; &lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
</description>
 <category domain="http://efeefe.no-ip.org/tag/apropria%C3%A7%C3%A3o">apropriação</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/submidialogia">submidialogia</category>
 <enclosure url="http://efeefe.no-ip.org/sites/efeefe.no-ip.org/files/midia/caderno_01.pdf" length="261834" type="application/pdf" />
 <pubDate>Fri, 21 Mar 2008 20:59:57 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3040 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
