<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - labmovel</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1129/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel #1</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A primeira edição do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt; começou hoje em Ubatuba. Na verdade, já estávamos trabalhando e preparando algumas coisas ao longo da semana passada. Os &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaios Tropixel&lt;/a&gt; propõem-se a estender e aprofundar questões que surgiram durante a realização do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/o-festival&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Tropixel&lt;/a&gt;, em outubro de 2013, além de começar a preparar o terreno para a próxima edição do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edição, aproximamos dois eixos: mapeamento comunitário e monitoramento ambiental. A ideia é articular o vocabulário das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.&lt;/p&gt;
&lt;p&gt;Quarta-feira, &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt; chegou de São Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Informática na Escola Técnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educação na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espaço TEC de Ubatuba - para começar a testar um sensor de &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oxigênio Dissolvido&lt;/a&gt; e fazer as primeiras experiências no sentido de construir sensores de qualidade de água para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. É necessário acrescentar que temos consciência de que o Oxigênio Dissolvido é somente uma entre diversas mensurações possíveis para verificar a qualidade de água. É um dado que varia a partir de diversas condições, e portanto não é uma medida definitiva. Mas na proposta de primeiro passo em um laboratório que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um começo apropriado. No momento, não estamos buscando um índice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da água que corre por ele.&lt;/p&gt;
&lt;p&gt;Hoje à tarde, como dizia, começamos com a programação mais intensiva. Esta edição do Ensaio Tropixel é uma parceria com o &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt;, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Velázquez veio a Ubatuba trazendo um drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt;. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a atenção da oficina ao Rio Acaraú, que vem desde o pé da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itaguá até chegar ao mar. A ideia hoje era juntarmos uma reflexão com referência na cartografia - voltar os olhos para o chão, as curvas do rio e as maneiras de chegar até ele - com a possibilidade de gerar dados a partir de um protótipo de sensor.&lt;/p&gt;
&lt;p&gt;Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a missão de registrar os trajetos com imagens e anotações. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medições com o sensor e imagens aéreas com o drone. Em seguida, paramos em um ponto entre Itaguá e Tenório que tem outro acesso ao rio. Por fim, paramos na foz do Acaraú no canto direito do Itaguá, ao lado do morro.&lt;/p&gt;
&lt;p&gt;Encerramos o dia com trilhas de GPS, dados de testes de oxigênio dissolvido na água e imagens aéreas. Amanhã, domingo, das 10h às 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro está marcado para o Terminal Marítimo Comodoro Magalhães, no canto direito do Itaguá (pouco depois da Capitão Felipe). A programação é aberta a todos os interessados.&lt;/p&gt;
&lt;p&gt;Acompanhe também:&lt;/p&gt;

	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Imagens no Flickr&lt;/a&gt;
	
		&lt;a href=&quot;https://twitter.com/search?q=%23tropixel&amp;src=hash&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;#tropixel no Twitter&lt;/a&gt;
	
		&lt;a href=&quot;https://drive.google.com/file/d/0B0w1lmHfuaQ3cDZ2S0dkZGdnV2c/edit?usp=sharing&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Trajeto percorrido hoje (KMZ)&lt;/a&gt;
	
		&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com informações levantadas&lt;/a&gt; (em construção)
&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1&quot; title=&quot;Ensaio Tropixel #1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou hoje em Ubatuba. Na verdade, j&amp;aacute; est&amp;aacute;vamos trabalhando e preparando algumas coisas ao longo da semana passada. Os Ensaios Tropixel prop&amp;otilde;em-se a estender e aprofundar quest&amp;otilde;es que surgiram durante a realiza&amp;ccedil;&amp;atilde;o do Festival Tropixel, em outubro de 2013, al&amp;eacute;m de come&amp;ccedil;ar a preparar o terreno para a pr&amp;oacute;xima edi&amp;ccedil;&amp;atilde;o do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edi&amp;ccedil;&amp;atilde;o, aproximamos dois eixos: mapeamento comunit&amp;aacute;rio e monitoramento ambiental. A ideia &amp;eacute; articular o vocabul&amp;aacute;rio das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.Quarta-feira, Guima-san chegou de S&amp;atilde;o Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Inform&amp;aacute;tica na Escola T&amp;eacute;cnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educa&amp;ccedil;&amp;atilde;o na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espa&amp;ccedil;o TEC de Ubatuba - para come&amp;ccedil;ar a testar um sensor de Oxig&amp;ecirc;nio Dissolvido e fazer as primeiras experi&amp;ecirc;ncias no sentido de construir sensores de qualidade de &amp;aacute;gua para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. &amp;Eacute; necess&amp;aacute;rio acrescentar que temos consci&amp;ecirc;ncia de que o Oxig&amp;ecirc;nio Dissolvido &amp;eacute; somente uma entre diversas mensura&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para verificar a qualidade de &amp;aacute;gua. &amp;Eacute; um dado que varia a partir de diversas condi&amp;ccedil;&amp;otilde;es, e portanto n&amp;atilde;o &amp;eacute; uma medida definitiva. Mas na proposta de primeiro passo em um laborat&amp;oacute;rio que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um come&amp;ccedil;o apropriado. No momento, n&amp;atilde;o estamos buscando um &amp;iacute;ndice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da &amp;aacute;gua que corre por ele.Hoje &amp;agrave; tarde, como dizia, come&amp;ccedil;amos com a programa&amp;ccedil;&amp;atilde;o mais intensiva. Esta edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel &amp;eacute; uma parceria com o Labmovel, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Vel&amp;aacute;zquez veio a Ubatuba trazendo um drone Phantom 2. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a aten&amp;ccedil;&amp;atilde;o da oficina ao Rio Acara&amp;uacute;, que vem desde o p&amp;eacute; da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itagu&amp;aacute; at&amp;eacute; chegar ao mar. A ideia hoje era juntarmos uma reflex&amp;atilde;o com refer&amp;ecirc;ncia na cartografia - voltar os olhos para o ch&amp;atilde;o, as curvas do rio e as maneiras de chegar at&amp;eacute; ele - com a possibilidade de gerar dados a partir de um prot&amp;oacute;tipo de sensor.Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a miss&amp;atilde;o de registrar os trajetos com imagens e anota&amp;ccedil;&amp;otilde;es. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medi&amp;ccedil;&amp;otilde;es com o sensor e imagens a&amp;eacute;reas com o drone. Em seguida, paramos em um ponto entre Itagu&amp;aacute; e Ten&amp;oacute;rio que tem outro acesso ao rio. Por fim, paramos na foz do Acara&amp;uacute; no canto direito do Itagu&amp;aacute;, ao lado do morro.Encerramos o dia com trilhas de GPS, dados de testes de oxig&amp;ecirc;nio dissolvido na &amp;aacute;gua e imagens a&amp;eacute;reas. Amanh&amp;atilde;, domingo, das 10h &amp;agrave;s 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro est&amp;aacute; marcado para o Terminal Mar&amp;iacute;timo Comodoro Magalh&amp;atilde;es, no canto direito do Itagu&amp;aacute; (pouco depois da Capit&amp;atilde;o Felipe). A programa&amp;ccedil;&amp;atilde;o &amp;eacute; aberta a todos os interessados.Acompanhe tamb&amp;eacute;m:			Imagens no Flickr			#tropixel no Twitter			Trajeto percorrido hoje (KMZ)			Mapa com informa&amp;ccedil;&amp;otilde;es levantadas (em constru&amp;ccedil;&amp;atilde;o)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/labmovel">labmovel</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 06 Apr 2014 02:34:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13207 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
