<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - colchão</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/815/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Sleep House - passe longe</title>
 <link>http://efeefe.no-ip.org/blog/sleep-house-passe-longe</link>
 <description>&lt;p&gt;Eu e minha companheira vamos ficar em Sampa at&amp;eacute; um m&amp;ecirc;s depois de a pequena nascer. A cama no quarto onde a gente dorme por aqui tem um colch&amp;atilde;o que um dia deve ter sido bom, mas cuja validade j&amp;aacute; venceu h&amp;aacute; alguns anos. Resolvemos sair para comprar outro colch&amp;atilde;o hoje. Est&amp;aacute;vamos passando na frente de uma &lt;a href=&quot;http://maps.google.com.br/maps?client=ubuntu&amp;amp;channel=cs&amp;amp;um=1&amp;amp;ie=UTF-8&amp;amp;q=sleep+house&amp;amp;fb=1&amp;amp;gl=br&amp;amp;hq=sleep+house&amp;amp;hnear=S%C3%A3o+Paulo&amp;amp;ei=3m39TLmqAsKclge2vYSMBQ&amp;amp;sa=X&amp;amp;oi=local_group&amp;amp;ct=image&amp;amp;resnum=2&amp;amp;ved=0CAQQtgMwAQ&quot; rel=&quot;nofollow&quot;&gt;loja na Avenida Ibirapuera chamada Sleep House&lt;/a&gt; e resolvemos entrar.&lt;/p&gt;
&lt;p&gt;Explicamos para o imbecil que nos atendeu que precis&amp;aacute;vamos de um colch&amp;atilde;o de casal. Ele nos mostrou aqueles colch&amp;otilde;es de mola. Falei que como a gente usa pouco o quarto, n&amp;atilde;o precis&amp;aacute;vamos de nada t&amp;atilde;o caro, podia ser um colch&amp;atilde;o de espuma. Ele fez cara de cu, e foi andando para o fundo da loja. Fomos atr&amp;aacute;s, sem saber direito se era pra acompanh&amp;aacute;-lo ou se ele voltaria. Ele nos mostrou alguns colch&amp;otilde;es em uma saleta l&amp;aacute; no fundo, visivelmente contrariado. Deu a entender que na lojinha de merda em que ele trabalha, s&amp;oacute; se vendem colch&amp;otilde;es de gente fina. Perguntou se era &amp;quot;pro quarto da empregada&amp;quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ele voltou para uma mesa l&amp;aacute; na frente da loja, e a gente seguindo. Pedi para ele anotar o pre&amp;ccedil;o de um colch&amp;atilde;o de espuma em um papel. Enquanto ele escrevia, minha companheira fez uma pergunta, que o imbecil ignorou. Ela ia repetir a pergunta, mas peguei-a pela m&amp;atilde;o e sa&amp;iacute;, praguejando e amaldi&amp;ccedil;oando a loja. Eu, minha mulher gr&amp;aacute;vida e nossos reais n&amp;atilde;o ficar&amp;iacute;amos mais por ali. Antes de sair, ainda amassei o papel e joguei na vitrine.&lt;/p&gt;
&lt;p&gt;Portanto, minha recomenda&amp;ccedil;&amp;atilde;o: passem longe dessa lojinha de merda.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; algu&amp;eacute;m (um vendedor chateado?) respondeu com um coment&amp;aacute;rio aqui embaixo. Uma beleza de conduta corporativa.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/boca-no-trombone">boca no trombone</category>
 <category domain="http://efeefe.no-ip.org/tag/colchao">colchão</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/sono">sono</category>
 <pubDate>Mon, 06 Dec 2010 23:24:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9494 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
