<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - unr</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/454/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>UNR</title>
 <link>http://efeefe.no-ip.org/blog/unr</link>
 <description>&lt;p&gt;Em mar&amp;ccedil;o aproveitei a viagem para o &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot; rel=&quot;nofollow&quot;&gt;wintercamp&lt;/a&gt; e o interesse de um broda pra vender meu &lt;a href=&quot;http://efeefe.no-ip.org/tag/eee&quot; rel=&quot;nofollow&quot;&gt;EEE&lt;/a&gt; e comprar um Samsung NC10. J&amp;aacute; estava de olho no NC10 desde que saiu, por conta de duas coisas que me incomodavam no EEE:&amp;nbsp;o teclado e a bateria. Tem outras caracter&amp;iacute;sticas que n&amp;atilde;o me importavam tanto como a tela maior (10&amp;quot;), o bluetooth incorporado e o disco de 160Gb (e o &lt;a href=&quot;http://furiadigital.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;@jacklake&lt;/a&gt; veio reclamar que eu, que tinha defendido tanto o fato de o EEE&amp;nbsp;usar um SSD, agora estava voltando atr&amp;aacute;s, mas o fato &amp;eacute; que n&amp;atilde;o tive escolha - se houvesse um NC10 com SSD, pegava na hora). De qualquer forma, o teclado decente e a bateria que dura o dobro do tempo foram os fatores decisivos pra mim.&lt;/p&gt;
&lt;p&gt;Na &amp;eacute;poca, li uns relatos do Ubuntu 8.10 nele, e parecia haver problemas. Instalei o &lt;a href=&quot;http://debian.org&quot; rel=&quot;nofollow&quot;&gt;Debian&lt;/a&gt; Lenny - poucos problemas, como o wi-fi s&amp;oacute; funcionar com um kernel mais atual do que o que vem com ele - e fiquei com ele por mais de um m&amp;ecirc;s. H&amp;aacute; algum tempinho, inventei de ao mesmo tempo compilar um kernel RT e rodar um aptitude upgrade. O&amp;nbsp;&lt;a href=&quot;http://gnome.org&quot; rel=&quot;nofollow&quot;&gt;gnome&lt;/a&gt; baleiou, e meu mouse sumiu. Depois de um dia tentando identificar o problema sem encontrar solu&amp;ccedil;&amp;atilde;o (consegui alguns dias depois), topei com um post comentando que estava sendo pr&amp;eacute;-lan&amp;ccedil;ado o &lt;a href=&quot;http://www.canonical.com/projects/ubuntu/unr&quot; rel=&quot;nofollow&quot;&gt;Ubuntu Netbook Remix&lt;/a&gt; do Ubuntu 9.04, Jaunty Jackalope.&lt;/p&gt;
&lt;p&gt;Eu j&amp;aacute; tinha lido sobre o UNR uns meses atr&amp;aacute;s, mas n&amp;atilde;o gostava muito da id&amp;eacute;ia de uma interface &amp;quot;simplificada&amp;quot;. Preferia meu desktop com &lt;a href=&quot;http://xfce.org&quot; rel=&quot;nofollow&quot;&gt;XFCE&lt;/a&gt; que eu conhecia bem. Instalei, e come&amp;ccedil;ou me impressionando quando tudo funcionou direto:&amp;nbsp;som, wifi, bluetooth, suspend, leitor de cart&amp;atilde;o SD, resolu&amp;ccedil;&amp;atilde;o da tela e todo o resto. Por alguns dias achei que ia sentir falta dos desktops m&amp;uacute;ltiplos, mas nem isso. Fora que ele vem otimizado pra netbooks, e entre outras coisas a vida &amp;uacute;til da bateria aumentou de cerca de quatro horas e meia pra quase seis horas.&amp;nbsp; A interface at&amp;eacute; que &amp;eacute; bem pensada, tem algumas facilidades. Faltam algumas coisas, mas deixando sempre um terminal aberto e usando o &lt;a href=&quot;http://do.davebsd.com/&quot; rel=&quot;nofollow&quot;&gt;gnome-do&lt;/a&gt; com o monte de plugins que ele tem, estou me movendo bem. Tem tamb&amp;eacute;m todas as novidades do Jaunty:&amp;nbsp;mudar a resolu&amp;ccedil;&amp;atilde;o do monitor externo sem reiniciar o X &amp;eacute; bem doido. O&amp;nbsp;skype rolou depois que instalei o applet pro gnome controlar o pulseaudio. &amp;Uacute;nica zica que eu tenho encontrado de vez em quando &amp;eacute; o wi-fi cair e deixar um rastro estranho no dmesg (algum &lt;a href=&quot;https://bugs.launchpad.net/ubuntu/+source/linux/+bug/269253&quot; rel=&quot;nofollow&quot;&gt;problema com o m&amp;oacute;dulo ath5k&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; ali&amp;aacute;s, duas outras coisas que ainda n&amp;atilde;o parei pra estudar:&amp;nbsp;tenho a impress&amp;atilde;o que o cooler fica ligado por mais tempo e o disco gira mais com o UNR. mas n&amp;atilde;o tenho certeza...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PPS.:&lt;/strong&gt; rolou de novo o problema com o wi-fi. A mensagem de erro &amp;eacute; &amp;quot;ath5k phy0: noise floor calibration timeout (2417MHz)&amp;quot;. Mas agora consegui conectar com outra rede, o que pode indicar que o problema na real &amp;eacute; no roteador wi-fi. Ou n&amp;atilde;o?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/unr">unr</category>
 <pubDate>Thu, 07 May 2009 01:58:33 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4193 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
