<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/10715 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 03:05:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Inovação e tecnologias livres 1 - a década que foi</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
              <div class="section-1">
                <div class="section-2">
          
    <div id="node-10715" class="section-3">
  <h1 class="book-heading">Inovação e tecnologias livres 1 - a década que foi</h1>
  <h2>O come&ccedil;o do mil&ecirc;nio</h2>
<p>Dez anos atr&aacute;s, naquele come&ccedil;o de d&eacute;cada que foi tamb&eacute;m come&ccedil;o de mil&ecirc;nio, eu tinha acabado de decidir que continuaria em S&atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&ccedil;&atilde;o que me convenceu a permanecer. O cora&ccedil;&atilde;o rom&acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&atilde;e da minha filha, mas tamb&eacute;m o cora&ccedil;&atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&iacute;dia e de internet, mudei para uma casinha pequena e simp&aacute;tica a dois quarteir&otilde;es do trabalho.</p>
<p>A internet era cada vez mais importante na minha vida. Eu tinha a sensa&ccedil;&atilde;o de que a viv&ecirc;ncia em rede levava a modos de <i>aprendizado, cria&ccedil;&atilde;o e sociabilidade</i> que n&atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&atilde;o era s&oacute; com&eacute;rcio, nem o mero acesso a conte&uacute;do publicado por outras pessoas. Entendi que cada pessoa conectada &agrave; rede &eacute; tamb&eacute;m uma co-criadora, que n&atilde;o s&oacute; acessa conte&uacute;do (uma abstra&ccedil;&atilde;o equivocada), mas tamb&eacute;m constr&oacute;i um <i>contexto</i> &uacute;nico em que interpreta e reconfigura tudo que vivencia.</p>
<p>Inspirado pelas conversas em listas de discuss&atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento <i>online</i> de ideias e refer&ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo eu quase n&atilde;o trabalhava mais, e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&oacute;cios, Ike Moraes. Ele tamb&eacute;m tinha um projeto chamado Roupa Velha, elaborado com alguns amigos e tocado pelo saudoso Adilson Tavares.</p>
<p>Meu foco de interesses foi mudando naquela &eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&ccedil;&atilde;o e inova&ccedil;&atilde;o, e no tempo livre testar sistemas livres de publica&ccedil;&atilde;o online e colabora&ccedil;&atilde;o. Paralelamente, participava de um monte de redes abertas. Em 2002 criamos o projeto Met&aacute;:Fora, que reuniu gente interessante como <a href="http://marketinghacker.com.br/" rel="nofollow">Hernani Dimantas</a>, <a href="http://imaginarios.net/dpadua" rel="nofollow">Daniel P&aacute;dua</a>, <a href="http://alfarrabio.org/" rel="nofollow">Paulo Bicarato</a>, <a href="http://twitter.com/schepop" rel="nofollow">Bernardo Schepop</a>, <a href="http://daltonmartins.blogspot.com/" rel="nofollow">Dalton Martins</a>, <a href="http://www.charles.pilger.com.br/" rel="nofollow">Charles Pilger</a>, <a href="http://baobavoador.midiatatica.info/" rel="nofollow">Tati Wells</a>, <a href="http://twitter.com/#!/inovamente" rel="nofollow">Marcus</a> e <a href="http://colacino.wordpress.com/" rel="nofollow">Paulo</a> Colacino, TupiNamb&aacute;, <a href="http://www.estraviz.com.br/" rel="nofollow">Marcelo Estraviz</a>, <a href="http://dricaveloso.wordpress.com/" rel="nofollow">Drica Veloso</a>, <a href="http://twitter.com/#!/passamani" rel="nofollow">Andr&eacute; Passamani</a>, <a href="http://shanzhaier.com/" rel="nofollow">Felipe Albert&atilde;o</a>, <a href="http://interney.net/" rel="nofollow">Edney Souza</a>  e mais algumas dezenas de pessoas.</p>
<p>Foi um ano de muita efervesc&ecirc;ncia experimentando com criatividade e aprendizado distribu&iacute;dos, autopublica&ccedil;&atilde;o, economia da d&aacute;diva, apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias, conhecimento livre, m&iacute;dia t&aacute;tica, mobiliza&ccedil;&atilde;o em rede e diversas formas de a&ccedil;&atilde;o para transforma&ccedil;&atilde;o social. Defend&iacute;amos que imaginar uma diferen&ccedil;a entre &quot;real&quot; e &quot;virtual&quot; era um equ&iacute;voco tremendo. Oper&aacute;vamos em a&ccedil;&otilde;es pontuais mas informadas, inspirados pelo imagin&aacute;rio das zonas aut&ocirc;nomas tempor&aacute;rias (TAZ) e de redes rizom&aacute;ticas. Criamos muita coisa juntos at&eacute; que o projeto foi encerrado, deixando de heran&ccedil;a para o mundo &quot;um wiki recheada&ccedil;o&quot; e alguns projetos que tentariam se manter de forma aut&ocirc;noma. O mais relevante deles foi a rede MetaReciclagem.</p>
<p>A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&iacute;da e totalmente livre. Ela come&ccedil;ou na pr&aacute;tica como um laborat&oacute;rio de recondicionamento de computadores usados destinados a projetos sociais, baseado na zona sul de S&atilde;o Paulo. Foi uma parceria com o <a href="http://agentecidadao.org.br/" rel="nofollow">Agente Cidad&atilde;o</a>, OSCIP que era a reencarna&ccedil;&atilde;o do projeto Roupa Velha. Depois de algum tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares, em projetos independentes e autogestionados. Desde o princ&iacute;pio, adotamos alguns posicionamentos que &agrave; &eacute;poca estavam longe de ser senso comum:</p>
<ul>
    <li>a import&acirc;ncia central do <i>acesso &agrave; internet</i> como condi&ccedil;&atilde;o para transforma&ccedil;&atilde;o social profunda;</li>
    <li>a viabilidade do <i>software livre</i> como plataforma local e remota em projetos de tecnologia para a sociedade;</li>
    <li>o <i>car&aacute;ter cultural</i> das redes livres conectadas, a emerg&ecirc;ncia de novas formas de <i>relacionamento social</i> e de inova&ccedil;&atilde;o a partir delas;</li>
    <li>a urg&ecirc;ncia do debate sobre lixo eletr&ocirc;nico e a possibilidade de <i>reutiliza&ccedil;&atilde;o criativa</i> de hardware;</li>
    <li>o potencial de outras formas de acesso &agrave; internet: <i>redes comunit&aacute;rias wi-fi</i>, dispositivos m&oacute;veis, etc.</li>
</ul>
<p>&Eacute; importante enfatizar aqui: em 2002, <i>nenhum</i> desses t&oacute;picos era consenso entre os principais atores institucionais dos projetos de &quot;inclus&atilde;o digital&quot;. A prioridade no uso da internet era questionada pelos projetos que s&oacute; promoviam o adestramento de <i>manobristas de mouse</i>. Diziam que os coitadinhos s&oacute; precisavam aprender a operar o teclado para preencher seu curr&iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&eacute;rfluo. Acreditavam que era <i>perda de tempo</i> a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &quot;ningu&eacute;m quer computador velho, o lugar disso &eacute; no lixo&quot;. Afirmavam que o <i>software livre era um equ&iacute;voco</i>, porque &quot;o mercado n&atilde;o vai aceitar&quot;. Essa posi&ccedil;&atilde;o, ali&aacute;s, existia no mercado de TI em geral. Eu lembro da empolga&ccedil;&atilde;o que nos tomava a cada min&uacute;scula nota sobre software livre publicada na imprensa especializada.</p>
<p>Eu continuo acompanhando projetos de tecnologia e inclus&atilde;o digital em diversos contextos institucionais, partid&aacute;rios e geogr&aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &eacute;poca. Os princ&iacute;pios que defend&iacute;amos s&atilde;o hoje amplamente aceitos.</p>
<p>A <a href="https://lists.riseup.net/www/info/metareciclagem" rel="nofollow">lista de discuss&atilde;o</a> da MetaReciclagem tem mais de quatrocentas pessoas. O site, mais de mil cadastros. Alguns milhares j&aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff (Canad&aacute;) - onde Hernani Dimantas foi palestrar - a Kuala Lumpur (Mal&aacute;sia), onde Dalton Martins participou de um semin&aacute;rio de empreendedorismo. Fomos tema de teses, disserta&ccedil;&otilde;es e artigos acad&ecirc;micos. Inspiramos dezenas de projetos. E a rede continua pulsante, o que me deixa feliz todo dia.</p>
<h2>Uma Cultura Digital</h2>
<p>Em termos de compreens&atilde;o sobre o papel das novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, o momento agora &eacute; outro. N&atilde;o precisamos mais convencer as pessoas sobre a import&acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&otilde;es do mundo pol&iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&ccedil;amos a nova d&eacute;cada em um patamar muito mais alto. A internet &eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o <a href="http://www4.planalto.gov.br/brasilconectado/pnbl" rel="nofollow">Plano Nacional de Banda Larga</a>, o programa <a href="http://www.computadorparatodos.gov.br/" rel="nofollow">Computador Para Todos</a>, o <a href="http://www.uca.gov.br/institucional/" rel="nofollow">Um Computador por Aluno</a>. A maioria dos estados tem projetos de inclus&atilde;o digital com software livre. J&aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&atilde;o aos computadores s&atilde;o hoje os mais entusi&aacute;sticos usu&aacute;rios das redes sociais. Os internautas brasileiros s&atilde;o os que usam a rede por mais tempo a cada m&ecirc;s, em compara&ccedil;&atilde;o com outros pa&iacute;ses.</p>
<p>Tivemos por seis anos um Ministro da Cultura que <a href="http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker" rel="nofollow">declarou-se hacker</a>&nbsp;e fomentou o desenvolvimento de uma s&eacute;rie de projetos baseados em uma Ecologia Digital (Jos&eacute; Murilo, que tornou-se o coordenador de cultura digital no Minist&eacute;rio, <a href="http://ecodigital.blogspot.com/" rel="nofollow">escreve h&aacute; anos sobre o assunto</a>). Os primeiros anos da a&ccedil;&atilde;o cultura digital nos Pontos de Cultura, <a href="http://pub.descentro.org/o_impacto_da_sociedade_civil_des_organizada" rel="nofollow">implementada por integrantes de diversas redes e coletivos independentes</a>&nbsp;e orquestrada por Claudio Prado&nbsp;, foram um cap&iacute;tulo importante na constru&ccedil;&atilde;o de uma compreens&atilde;o brasileira das tecnologias livres como express&atilde;o cultural leg&iacute;tima e extremamente f&eacute;rtil. Alguns dos princ&iacute;pios colocados naquele projeto - <i>descentraliza&ccedil;&atilde;o integrada, autonomia, identifica&ccedil;&atilde;o de catalisadores locais para replica&ccedil;&atilde;o das redes, incentivo a uma ecologia de publica&ccedil;&atilde;o de conte&uacute;dos livres, educa&ccedil;&atilde;o sobre ferramentas livres de produ&ccedil;&atilde;o multim&iacute;dia</i> - foram de uma inova&ccedil;&atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&aacute;ria e a precariedade de condi&ccedil;&otilde;es de implementa&ccedil;&atilde;o - nunca tenham chegado a se desenvolver plenamente.</p>
<p>O Minist&eacute;rio precisaria de uma equipe muito maior do que &eacute; vi&aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&eacute;m acabam ficando dependentes das verbas de uma s&oacute; fonte (verbas que por sinal nunca chegam na data prevista), e n&atilde;o trabalham com o horizonte de autonomia efetiva de recursos. &Eacute; necess&aacute;rio avan&ccedil;ar, e muito, nas quest&otilde;es da autogest&atilde;o da rede de Pontos; dos arranjos econ&ocirc;micos locais; do seu impacto social, econ&ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&ecirc;ncias mais transformadoras realizadas pelo governo que se encerrou dezembro passado. Estamos esperando que a nova gest&atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&ecirc;ncia.</p>
<h2>Livre?</h2>
<p>Uma quest&atilde;o que ficou em aberto no meio do caminho est&aacute; ligada &agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&aacute;rio, mas estamos l&aacute; atr&aacute;s no que toca ao <i>desenvolvimento propriamente dito</i> de software livre. De certa forma, &eacute; uma rela&ccedil;&atilde;o parasit&aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&atilde;o &eacute; uma situa&ccedil;&atilde;o t&atilde;o desequilibrada que inviabilize o sistema como um todo (a <a href="http://pt.wikipedia.org/wiki/Tragédia_dos_comuns" rel="nofollow">trag&eacute;dia do comum</a>&nbsp;n&atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude coerente com o discurso que estamos adotando. O conhecimento livre &eacute; muito <a href="../../../../blog/processos-criativos/" rel="nofollow">mais profundo do que a mera distribui&ccedil;&atilde;o gratuita</a>. Ele engendra uma economia aberta, distribu&iacute;da e descentralizada. E precisa de investimento que assegure o funcionamento dessa economia.</p>
<p>Os novos governos federal e estaduais que assumiram nesse momento de referenciais avan&ccedil;ados em rela&ccedil;&atilde;o a oito anos atr&aacute;s precisam entender o potencial e a import&acirc;ncia de adotarem alguns princ&iacute;pios claros. O apoio &agrave; <i>liberdade de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o</i> (e a publica&ccedil;&atilde;o de dados oficiais abertos, como tem defendido a <a href="http://thacker.com.br/" rel="nofollow">Transpar&ecirc;ncia Hacker</a>), o fomento &agrave; emerg&ecirc;ncia de solu&ccedil;&otilde;es livres e &agrave; <i>descentraliza&ccedil;&atilde;o integrada</i>, a orienta&ccedil;&atilde;o sobre a <i>sustentabilidade socio-economico-ambiental</i> da produ&ccedil;&atilde;o criativa em rede e a escolha intransigente de <i>protocolos abertos e livres</i> s&atilde;o necess&aacute;rios em todas as &aacute;reas do conhecimento. Precisamos compreender que o <i>acesso &agrave; informa&ccedil;&atilde;o n&atilde;o basta</i> - precisamos &eacute; de participa&ccedil;&atilde;o, cotidianos compartilhados e aprendizado em rede. O est&iacute;mulo &agrave; inova&ccedil;&atilde;o aberta baseada nesses princ&iacute;pios pode promover <i>saltos quantitativos</i> no alcance de iniciativas das comunica&ccedil;&otilde;es, diplomacia, educa&ccedil;&atilde;o, cidades, seguran&ccedil;a, defesa civil, sa&uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&ecirc;ncia e tecnologia, e por a&iacute; vai.</p>  </div>
    </div></div>
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/10715 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 03:05:16 GMT -->
</html>
