<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - barreiras</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/584/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>O reveillon das muitas barreiras - parte III</title>
 <link>http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-iii</link>
 <description>&lt;blockquote&gt;
&lt;p&gt;&lt;em&gt;(continuando o causo que comecei a contar &lt;/em&gt;&lt;a href=&quot;http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-i&quot; rel=&quot;nofollow&quot;&gt;&lt;em&gt;aqui&lt;/em&gt;&lt;/a&gt;&lt;em&gt; e &lt;/em&gt;&lt;a href=&quot;http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-ii&quot; rel=&quot;nofollow&quot;&gt;&lt;em&gt;aqui&lt;/em&gt;&lt;/a&gt;&lt;em&gt;)&lt;/em&gt;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;O segundo dia do ano amanheceu aos poucos. Vi duas ou tr&amp;ecirc;s vezes a luz do sol pela janela, mas n&amp;atilde;o dei aten&amp;ccedil;&amp;atilde;o. Contabilizava as sequelas - as pernas puxavam um pouco, nada de grave. A garganta estava pior - a curta noite anterior e a quantidade de chuva que eu tinha tomado tinham deixado sinais. Do&amp;iacute;a do fundo da boca at&amp;eacute; o ouvido esquerdo. Levantei, tomei uma colher de mel e voltei para a cama. Helic&amp;oacute;pteros passaram algumas vezes pelo c&amp;eacute;u.&lt;/p&gt;
&lt;p&gt;Acordei de verdade com a Thalita me pedindo o telefone da pousada. Foi ao telefone p&amp;uacute;blico na vila para falar com o pessoal que estava l&amp;aacute;. Tamb&amp;eacute;m n&amp;atilde;o conseguiu com o n&amp;uacute;mero que t&amp;iacute;nhamos, mas ligou pra Ubatuba, pediu pro pessoal entrar em contato com a galera na pousada para que ligassem de volta (o telefone p&amp;uacute;blico da Barra, felizmente, recebe liga&amp;ccedil;&amp;otilde;es). Voltou um pouco tensa. O pessoal n&amp;atilde;o gostou de ouvir que a estrada estava ruim. Ansiavam por roupas secas, sapatos, rem&amp;eacute;dios, etc. Ainda estavam usando a roupa de festa de duas noites antes. Pediam ajuda.&lt;/p&gt;
&lt;p&gt;Decidimos que uma parte da galera caminharia at&amp;eacute; a pousada levando os pertences b&amp;aacute;sicos pra galera. Eu quis ficar por causa da garganta, me resguardando para os dias seguintes. Subiriam Thalita, Thyago e Daisy. Ainda acordando, aprontamos tr&amp;ecirc;s mochilas o mais r&amp;aacute;pido que conseguimos, com as coisas do pessoal, &amp;aacute;gua e o &amp;uacute;ltimo pacote de biscoito de polvilho. Os tr&amp;ecirc;s sa&amp;iacute;ram. Fui l&amp;aacute; atr&amp;aacute;s - no &amp;quot;queijo&amp;quot; - acenar para eles.&lt;/p&gt;
&lt;p&gt;Subi at&amp;eacute; o quiosque para ver o estrago - de l&amp;aacute; de cima at&amp;eacute; l&amp;aacute; embaixo no rio, parecia estar no meio de um c&amp;acirc;nion. Uma camada de at&amp;eacute; um palmo de areia cobria boa parte do gramado, al&amp;eacute;m de toda a horta. Z&amp;eacute; Russo e Jamil trabalhavam para limpar o c&amp;oacute;rrego at&amp;eacute; o rio.&amp;nbsp;Depois sa&amp;iacute; para buscar lim&amp;otilde;es. N&amp;atilde;o consegui encontrar nada perto da casa, ent&amp;atilde;o segui um pedacinho da trilha que vai at&amp;eacute; a nascente. Percebi a natureza ativa - plantas brilhando, borboletas e p&amp;aacute;ssaros dando a impress&amp;atilde;o de trabalhar bastante. Ou talvez somente felizes com a luz e calor depois de tanta chuva. Agradeci a Oxal&amp;aacute; pelo sol, secando tudo e a Ossanha pelos lim&amp;otilde;es que acabei encontrando. Saudei Ox&amp;oacute;ssi e conversei com Oxum.&lt;/p&gt;
&lt;p&gt;Dita me contou que haviam agora uma pinguela para atravessar o rio onde a ponte tinha rodado. Em casa, Cacilda contou com l&amp;aacute;grimas nos olhos que a casa dela, apesar de ilesa at&amp;eacute; ent&amp;atilde;o, corria risco - o quarto fica a menos de dois metros de um barranco que ainda vai cair.&lt;/p&gt;
&lt;p&gt;Fiquei feliz que a casa estava a salvo, razoavelmente acima do n&amp;iacute;vel do rio. T&amp;iacute;nhamos energia, comida para alguns dias, medicamentos e roupas limpas. Alguns diziam que passar&amp;iacute;amos uma semana at&amp;eacute; poder ir embora.&lt;/p&gt;
&lt;p&gt;Menos de duas horas depois da sa&amp;iacute;da do pessoal, ouvi a voz do Michael na cozinha. Ele tinha sa&amp;iacute;do da pousada, tomado uma carona para ver como estava a estrada, e descobriu que estava quase limpa at&amp;eacute; a primeira ponte quebrada, perto do dentista. De l&amp;aacute;, tinha descido a p&amp;eacute;. O pessoal na pousada n&amp;atilde;o sabia que ele tinha ido t&amp;atilde;o longe. Depois de algum tempinho, fui telefonar para a pousada - ele tinha trazido o n&amp;uacute;mero certo. Falei com o Ricardo. O pessoal com as roupas e sapatos j&amp;aacute; tinha chegado l&amp;aacute; - tomaram uma carona no fim do trajeto - e contou que a estrada estava muito melhor. Havia not&amp;iacute;cias de que existia um caminho poss&amp;iacute;vel para Guaratinguet&amp;aacute;, e de l&amp;aacute; para Sampa. Pediram que diss&amp;eacute;ssemos ao Michael que n&amp;atilde;o voltasse &amp;agrave; pousada. O grupo que estava l&amp;aacute; se dividiria mais uma vez - Jussara e Sandra voltariam para Sampa, o restante iria at&amp;eacute; onde fosse poss&amp;iacute;vel com um dos carros, e depois continuaria a p&amp;eacute; at&amp;eacute; nos encontrar.&lt;/p&gt;
&lt;p&gt;Fomos at&amp;eacute; a entrada do s&amp;iacute;tio para checar mais uma vez como estavam as condi&amp;ccedil;&amp;otilde;es. O rio continuava muito alto, e tivemos d&amp;uacute;vidas se seria poss&amp;iacute;vel passar de carro por ali, tendo perdido quase um metro de largura do caminho. Mais tarde, o pessoal chegou. Todos felizes de estar de volta a casa.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm3.static.flickr.com/2678/4257968472_5a6236a3a3_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim da tarde, quando pens&amp;aacute;vamos que n&amp;atilde;o haveria mais surpresas, Renata chegou. Ela havia encontrado Sandra no centro de Cunha, deixado o carro no dentista e continuado a p&amp;eacute;. Felizmente, conseguiu encontrar o s&amp;iacute;tio e chegou sem mais percal&amp;ccedil;os. &amp;Agrave; noite, as meninas prepararam torta fria.&lt;/p&gt;
&lt;p&gt;Na manh&amp;atilde; do dia 03, mais uma miss&amp;atilde;o. Thyago e Fernanda precisavam voltar a Sampa para trabalhar na segunda-feira. Eu, Carol e Daisy os acompanhamos, ajudando a levar as malas - Fernanda ainda tinha que levar o Cookie. Ricardo e Michael levariam os dois at&amp;eacute; o carro da F&amp;ecirc;, que havia ficado na pousada dos Anjos, e continuariam at&amp;eacute; Cunha, para comprar mais alguns mantimentos - principalmente queijo - e quebrar o galho de trazer um pouco de gasolina pro Uno, que eu vacilei de n&amp;atilde;o abastecer quando passei pela cidade. Jamil nos acompanhou, para ajudar a carregar as coisas. Renata tamb&amp;eacute;m queria buscar alguns apetrechos que havia deixado no carro. A mala do Thyago estava pesada, e usamos um cajado para dividir o peso entre n&amp;oacute;s dois. Como a al&amp;ccedil;a era muito grande, precisamos manter os bra&amp;ccedil;os dobrados de leve, ou a mala arrastaria no ch&amp;atilde;o. Eu lembraria disso por dois dias.&lt;/p&gt;
&lt;p&gt;O caminho estava muito melhor. A pinguela economizava a grande volta que a gente tinha precisado dar para evitar a ponte ca&amp;iacute;da, dois dias antes. O barro tamb&amp;eacute;m j&amp;aacute; estava bem mais seco. No caminho, mais uma vez contamos com o servi&amp;ccedil;o expresso de not&amp;iacute;cias da ro&amp;ccedil;a: cada pessoa que passava contava mais um pouco sobre a situa&amp;ccedil;&amp;atilde;o em outros bairros, sobre a estrada para Guar&amp;aacute; ou sobre a fam&amp;iacute;lia soterrada - somente a filha do Manolo sobrevivera, os outros corpos haviam sido encontrados. Algu&amp;eacute;m falou que ela mandou vender os animais e fechar o s&amp;iacute;tio, porque n&amp;atilde;o quer voltar t&amp;atilde;o cedo para l&amp;aacute;. Atravessamos a ponte quebrada - as duas cabeceiras ainda faltavam - e chegamos ao dentista. Uma &amp;eacute;gua e um potro novinho se escondiam atr&amp;aacute;s da casa. Nos despedimos de Thyago e F&amp;ecirc;, e voltamos carregando coisas da Renata, p&amp;atilde;es e n&amp;atilde;o lembro mais o qu&amp;ecirc;.&lt;/p&gt;
&lt;p&gt;&amp;Agrave; tarde, assistimos um filme na sala. Michael e Ricardo voltaram de Cunha com queijo e outras coisas. Ficamos sabendo que a filha do Manolo s&amp;oacute; sobreviveu porque tinha levantado para beber &amp;aacute;gua, e na hora do soterramento a geladeira caiu em cima dela, com a porta aberta - o que lhe deu uma reserva de oxig&amp;ecirc;nio para suportar algum tempo. &amp;Agrave; noite, mais um filme, e depois das onze sa&amp;iacute;mos com o telesc&amp;oacute;pio que a Su ganhou de natal para espiar a Lua cheia - del&amp;iacute;cia de visual, apesar da instabilidade do trip&amp;eacute;. Mares &amp;amp; crateras ali, muito mais perto do que a gente costuma ver.&lt;/p&gt;
&lt;p&gt;No dia 04 pela manh&amp;atilde;, Michael e Ricardo sa&amp;iacute;ram para ajudar nos mutir&amp;otilde;es que estavam reconstruindo as duas pontes estrada acima. Eu, Carol, Thalita, Aninha, Bila e Renata decidimos ir no sentido contr&amp;aacute;rio, para verificar como estava a cachoeira. Havia algumas barreiras ca&amp;iacute;das no caminho, mas o mais impressionante foi ver o barranco que d&amp;aacute; vis&amp;atilde;o para a queda d&#039;&amp;aacute;gua. Um peda&amp;ccedil;o j&amp;aacute; tinha deslizado, e a estrada estava muito pr&amp;oacute;xima da borda. Continuamos at&amp;eacute; l&amp;aacute; embaixo, pedimos licen&amp;ccedil;a para entrar, e tivemos um certo al&amp;iacute;vio ao ver que, apesar do fluxo de &amp;aacute;gua muito maior que o normal, a cachoeira ainda estava por l&amp;aacute;, imponente e inteira.&lt;/p&gt;
&lt;p&gt;Perto da hora do almo&amp;ccedil;o, uma garoa leve sinalizou uma invers&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o aos tr&amp;ecirc;s dias de sol anteriores, mas logo parou. &amp;Agrave; tarde, alguns integrantes do mutir&amp;atilde;o chegaram na ponte logo depois da vila. Ricardo e Michael vieram junto. Eu e Mauro nos juntamos ao grupo. Eles traziam not&amp;iacute;cias - todos os peda&amp;ccedil;os da ponte que havia rodado foram encontrados no rio, rebocados por dentro d&#039;&amp;aacute;gua e recolocados no lugar. A primeira ponte tamb&amp;eacute;m havia sido consertada. Para a ponte da vila, havia menos gente, mas ela estava quase intacta, apesar de deslocada cerca de dois metros para o lado. Carlinhos tinha uma catraca (eles usavam outro nome pra ela, mas esqueci - assim que algu&amp;eacute;m recordar eu publico abaixo). Quando vimos que n&amp;atilde;o seria poss&amp;iacute;vel simplesmente arrastar a ponte inteira de volta para o lugar, come&amp;ccedil;amos a desmont&amp;aacute;-la. Eu, que n&amp;atilde;o entendo nada de pontes, passei boa parte da tarde invertendo os pregos das travessas que o pessoal retirava - batendo com a marreta na ponta dos pregos de uns vinte cent&amp;iacute;metros para eles sa&amp;iacute;rem do outro lado e adiantar a recoloca&amp;ccedil;&amp;atilde;o. Tamb&amp;eacute;m ajudei a buscar uma pedra para escorar a ponte - e segui o conselho local de roubar um p&amp;ecirc;ssego no caminho, que foi ainda mais saboroso quando lembrei do Chico Bento roubando goiabas do Nh&amp;ocirc; Lau. Sa&amp;iacute; do mutir&amp;atilde;o no fim da tarde porque precisava preparar branquinho e bicho-de-p&amp;eacute; pra uma festa infantil.&lt;/p&gt;
&lt;p&gt;Uma vez que a ponte tinha sido consertada, j&amp;aacute; t&amp;iacute;nhamos pelo menos como chegar com os carros na vila. S&amp;oacute; restava a d&amp;uacute;vida sobre o caminho de entrada do s&amp;iacute;tio. Colocamos duas t&amp;aacute;buas compridas para marcar o canto onde n&amp;atilde;o seria poss&amp;iacute;vel passar. O pessoal limpou um pouco do mato no outro lado, para deixar bem marcada a localiza&amp;ccedil;&amp;atilde;o da grande pedra que havia no ch&amp;atilde;o. Os tr&amp;ecirc;s carros que restavam passaram rapidamente, e o caminho segurou bem a onda - sem mais quedas de barreira. Nenhum incidente. Algu&amp;eacute;m falou com o pessoal que mora na primeira casa depois da ponte para deixarmos os carros por l&amp;aacute; at&amp;eacute; o dia seguinte (na verdade, n&amp;atilde;o consigo ter certeza se isso aconteceu na tarde do dia 04 ou na manh&amp;atilde; do dia 05, mas tenho quase certeza de que foi no dia 04 mesmo).&lt;/p&gt;
&lt;p&gt;Depois da meia-noite, comemoramos o anivers&amp;aacute;rio do Michael e soltamos os fogos que hav&amp;iacute;amos comprado para o reveillon. Fant&amp;aacute;sticos - pouco barulho, muita luz. Antes de dormir, algu&amp;eacute;m reafirmou a not&amp;iacute;cia que j&amp;aacute; hav&amp;iacute;amos tido na noite anterior: havia previs&amp;atilde;o de mais &amp;aacute;gua para a regi&amp;atilde;o, com chances de cair uma chuva que podia durar mais de 12 horas. No dia seguinte, far&amp;iacute;amos um churrasco para continuar a comemora&amp;ccedil;&amp;atilde;o do anivers&amp;aacute;rio. Decidimos que depois do churrasco ir&amp;iacute;amos todos embora.&lt;/p&gt;
&lt;p&gt;O dia 05 j&amp;aacute; come&amp;ccedil;ou com pressa, todo mundo empacotando e encaixotando suas coisas. Fui correndo fazer o fogo para o churrasco, j&amp;aacute; achando que era complicado cair na estrada com a barriga cheia. Quando o fogo pegou e eu j&amp;aacute; ia temperar as carnes, veio a decis&amp;atilde;o. N&amp;atilde;o perder&amp;iacute;amos mais tempo - o churrasco estava cancelado. A decis&amp;atilde;o era ir embora imediatamente. Levamos tudo para os carros que estavam no vizinho, enquanto Renata e Ricardo buscavam seus carros no dentista para ajudar na log&amp;iacute;stica. Partimos em comboio. A estrada de terra estava castigada, mas sem os problemas graves de quatro dias antes. Paramos na pousada Sotaque Mineiro para pegar os carros que faltavam e redistribuir coisas e pessoas.&lt;/p&gt;
&lt;p&gt;Seguimos at&amp;eacute; Cunha, paramos na Cidinha para comer alguma coisa e comprar &amp;aacute;gua para a viagem. Um carro iria para Sampa, e os outros para Ubatuba. N&amp;atilde;o conseguimos informa&amp;ccedil;&amp;atilde;o sobre as condi&amp;ccedil;&amp;otilde;es da estrada Lagoinha - S&amp;atilde;o Lu&amp;iacute;s do Paraitinga. Eu e Carol ficamos para tr&amp;aacute;s porque precisamos desentortar o protetor do carter e comprar parafusos para p&amp;ocirc;r de volta a placa do Uno que havia ca&amp;iacute;do no dia primeiro. J&amp;aacute; na estrada, vimos que os piores trechos - as pontes do Jacu&amp;iacute; e Jacuizinho, entre outras - j&amp;aacute; haviam sido consertados, ou no m&amp;iacute;nimo gambiarrados.&lt;/p&gt;
&lt;p&gt;Encontramos Thalita e Daisy na sa&amp;iacute;da para a estrada de Lagoinha, e decidimos ir por ali mesmo. Mais alguns trechos com quedas de barreiras, tr&amp;acirc;nsito em meia pista e lama na estrada. A entrada de S&amp;atilde;o Lu&amp;iacute;s estava bloqueada, com uma fila de carros esperando a libera&amp;ccedil;&amp;atilde;o. Tomamos a Oswaldo Cruz em dire&amp;ccedil;&amp;atilde;o a Ubatuba. Na outra entrada de S&amp;atilde;o Lu&amp;iacute;s, a mesma cena: muitos carros esperando. T&amp;iacute;nhamos escutado o boato de que o quilo do arroz estava sendo vendido a R$ 25 em S&amp;atilde;o Lu&amp;iacute;s, por conta da carestia de muitos e da gan&amp;acirc;ncia de poucos.&lt;/p&gt;
&lt;p&gt;Um pouco adiante na estrada, conseguimos ver uma parte do estrago - um monte de constru&amp;ccedil;&amp;otilde;es destru&amp;iacute;das &amp;agrave; beira do rio. Mais um pouco de tristeza se somando ao cansa&amp;ccedil;o - S&amp;atilde;o Lu&amp;iacute;s tem o carnaval mais animado da regi&amp;atilde;o e uma bela tradi&amp;ccedil;&amp;atilde;o cultural. Como ser&amp;aacute; que v&amp;atilde;o reagir a essa perda imensa? Chegamos em Ubatuba alguns minutos antes dos dois carros que tinham sa&amp;iacute;do antes - sem informa&amp;ccedil;&amp;atilde;o sobre a estrada de Lagoinha, eles tinham decidido andar os quil&amp;ocirc;metros a mais indo at&amp;eacute; a Dutra.&lt;/p&gt;
&lt;p&gt;&amp;Agrave; noite, como bons gauleses, fizemos o banquete de fim de aventura - todas as carnes do churrasco foram trazidas dentro de uma geladeira de isopor, e n&amp;atilde;o perdi muito tempo at&amp;eacute; acender a churrasqueira. Celebramos do nosso modo, e ficou a sensa&amp;ccedil;&amp;atilde;o de que n&amp;atilde;o podemos reclamar de nada: uma circunst&amp;acirc;ncia natural que levou a algumas cat&amp;aacute;strofes nos encontrou todos juntos. Tivemos a oportunidade de testar nossa resposta coletiva &amp;agrave; adversidade, e ela foi muito boa. N&amp;atilde;o tivemos nenhum acidente, e tivemos muito mais sorte do que todas aquelas pessoas que ainda est&amp;atilde;o - at&amp;eacute; hoje - isoladas em estradas de terra em Cunha. N&amp;atilde;o pude evitar de pensar em qu&amp;atilde;o complicada &amp;eacute; uma cidade que s&amp;oacute; tem uma sa&amp;iacute;da - para Guaratinguet&amp;aacute;. Ubatuba, com todos seus problemas, tem pelo menos tr&amp;ecirc;s sa&amp;iacute;das por terra, al&amp;eacute;m do mar.&amp;nbsp;Certamente, nas pr&amp;oacute;ximas vezes a pequena bolsa de ferramentas e conveni&amp;ecirc;ncias que eu levo no porta-mala do Uno vai virar um kit de sobreviv&amp;ecirc;ncia mais completo.&lt;/p&gt;
&lt;p&gt;Fica aqui um pedido para todo mundo que puder: por favor, mandem ajuda material e energ&amp;eacute;tica pro pessoal que continua isolado em Cunha e em S&amp;atilde;o Lu&amp;iacute;s. A situa&amp;ccedil;&amp;atilde;o por l&amp;aacute; est&amp;aacute; bem complicada. Pouca gente tem a sorte que n&amp;oacute;s tivemos, e tenho certeza que hist&amp;oacute;rias piores que essa - que na verdade n&amp;atilde;o &amp;eacute; nem um pouco ruim - ainda v&amp;atilde;o ser escritas. Existem v&amp;aacute;rias iniciativas levando doa&amp;ccedil;&amp;otilde;es de alimentos e outras coisas para o pessoal de l&amp;aacute;. Aqui em Ubatuba, a C&amp;acirc;mara Municipal e a Guarda Mirim est&amp;atilde;o fazendo a log&amp;iacute;stica.&lt;/p&gt;
&lt;p&gt;Obrigado pela aten&amp;ccedil;&amp;atilde;o. Agora sim, fim.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barreiras">barreiras</category>
 <category domain="http://efeefe.no-ip.org/tag/chuvas">chuvas</category>
 <category domain="http://efeefe.no-ip.org/tag/cunha">cunha</category>
 <category domain="http://efeefe.no-ip.org/tag/deslizamentos">deslizamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/reveillon">reveillon</category>
 <category domain="http://efeefe.no-ip.org/tag/taua%C3%A7uri">tauaçuri</category>
 <pubDate>Tue, 12 Jan 2010 04:38:02 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6848 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>O reveillon das muitas barreiras - parte II</title>
 <link>http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-ii</link>
 <description>&lt;blockquote&gt;
&lt;p&gt;&lt;em&gt;(continua&amp;ccedil;&amp;atilde;o &lt;/em&gt;&lt;a href=&quot;http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-i&quot; rel=&quot;nofollow&quot;&gt;&lt;em&gt;desse post&lt;/em&gt;&lt;/a&gt;&lt;em&gt;)&lt;/em&gt;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;A chuva havia parado totalmente. Percorremos o curto trecho de asfalto at&amp;eacute; a sa&amp;iacute;da para a estrada de terra da Barra sem problemas. Em pouco tempo, paramos no mesmo lugar da noite anterior: um rio cruzava a estrada. Nem sinal do carro que estava l&amp;aacute; na madrugada. Descemos para verificar se era poss&amp;iacute;vel atravessar. Peguei um peda&amp;ccedil;o de madeira para testar a profundidade. Em alguns pontos, chegava a meio metro. Em um passo equivocado, afundei tanto a perna que a bota encheu de &amp;aacute;gua - encharcando de novo a meia que tinha secado pela manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;O vizinho com a Ranger, que nos acompanhou desde a pousada, tentaria passar primeiro - pela esquerda, que parecia mais tranquila. Como n&amp;atilde;o sab&amp;iacute;amos se poder&amp;iacute;amos seguir em frente com os carros normais, Thalita e Irene iriam de carona na ca&amp;ccedil;amba dele. Ele acelerou - at&amp;eacute; um pouco demais na minha opini&amp;atilde;o - e passou corcoveando. Decidimos tentar. A Ecosport do Ricardo passou f&amp;aacute;cil, a gente n&amp;atilde;o teve problemas com o bom e velho Uninho, e nem o Michael com a Saveiro. J&amp;aacute; o Gol da Irene passou, mas logo depois apagou. Tentamos empurrar, e nada. Abrimos o cap&amp;ocirc;. &amp;Eacute; um saco chegar nas velas do Gol - para tirar o filtro de ar e o suporte dele, precisamos de uma chave de fenda - que felizmente um metarecicleiro sempre tem por perto ;). Mas as velas n&amp;atilde;o pareciam ter molhado. Acabamos amarrando o Gol na Ecosport e seguimos jornada.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;tentando dar um jeito no carro da Irene&quot; src=&quot;http://farm5.static.flickr.com/4066/4257973148_e4645e7929_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Pouco mais de um quil&amp;ocirc;metro adiante, mais uma parada, ao lado da pousada Sotaque Mineiro. Um mau sinal: nem a ambul&amp;acirc;ncia nem o jipe da pol&amp;iacute;cia (acho que era uma Troller ou uma JPX, n&amp;atilde;o tenho mais certeza) conseguiam ir adiante. Um caminh&amp;atilde;o da Elektro passava em sentido contr&amp;aacute;rio, e o pessoal nos deu mais alguma informa&amp;ccedil;&amp;atilde;o - havia muitas barreiras ca&amp;iacute;das na estrada de terra, e mesmo que fossem limpas n&amp;atilde;o haveria como chegar na Barra porque algumas pontes haviam &amp;quot;rodado&amp;quot; - mais um termo que adicionei ao meu vocabul&amp;aacute;rio.&lt;/p&gt;
&lt;p&gt;O dono da Ranger disse que tinha autoriza&amp;ccedil;&amp;atilde;o para deixar o carro no s&amp;iacute;tio em frente, e que continuaria a p&amp;eacute;. Deixamos tamb&amp;eacute;m os carros ali, e nos dividimos em dois grupos: Eu e Carol, Daisy, Thalita, Thyago e Fernanda descer&amp;iacute;amos os oito quil&amp;ocirc;metros de terra, e o restante tentaria ficar pela pousada at&amp;eacute; a gente dar not&amp;iacute;cia. Sa&amp;iacute;mos meio apressados, levando um pacote de polvilho, os queijos e uma garrafa de &amp;aacute;gua, al&amp;eacute;m de casacos e alguns pertences pessoais.&lt;/p&gt;
&lt;p&gt;Logo nos primeiros metros, entendemos por que era imposs&amp;iacute;vel seguir de carro. Marcas de pneus grandes. Entre os pneus, a lama bateria no meu joelho. Duas grandes quedas de barreiras. Seguimos em frente. Descer aquela estrada de terra com aquelas pessoas n&amp;atilde;o poderia deixar de evocar a sociedade do anel - os hobbits saindo pela primeira vez do Condado. Fellowship of the polvilho!&lt;/p&gt;
&lt;p&gt;Eu nunca tinha feito aquele trecho a p&amp;eacute; - no m&amp;aacute;ximo tinha escutado a Irene contando de quando desceu sozinha, durante a noite. Existe uma certa magia de conhecer a estrada aos poucos - um outro ritmo, evocando a outras &amp;eacute;pocas. Dias depois eu li em algum lugar que Cunha tem mais de 2000km de estradas de terra. Pensei bastante na &amp;eacute;poca da coloniza&amp;ccedil;&amp;atilde;o, na Estrada Real que ligava as Minas Geraes aos portos. Um jipe da pol&amp;iacute;cia voltava. N&amp;atilde;o haviam conseguido passar. Marcas de trator, tamb&amp;eacute;m. Comentamos sobre como seria bom ter um cavalo naquela hora.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;a estrada virou rio...&quot; src=&quot;http://farm3.static.flickr.com/2695/4257972256_e76195a41d_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Fomos ultrapassando uma s&amp;eacute;rie de obst&amp;aacute;culos - perto do Marianinho, um peda&amp;ccedil;o da estrada tinha virado rio, com correnteza e tudo. Precisamos margear por cima da grama, segurando com cuidado no arame farpado. Mais para a frente, outra barreira no meio da estrada. Acho que foi nessa que o Thyago afundou o p&amp;eacute; na lama e o t&amp;ecirc;nis ficou - precisou se equilibrar pra voltar o p&amp;eacute; no lugar exato e puxar de novo. Na barreira seguinte, uma grande &amp;aacute;rvore tinha atravessado a estrada - muitos galhos e arame farpado. Do outro lado, um cara perguntava se havia como passar. Falamos com as moradoras da casa em frente, que contaram que um pessoal j&amp;aacute; tinha atravessado por ali. Eu e Daisy pedimos licen&amp;ccedil;a para cruzar a porteira e passar por dentro do terreno delas, costeando a faixa de terra entre uma constru&amp;ccedil;&amp;atilde;o e o rio que estava caudaloso. Chegamos do outro lado antes do resto da galera.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;barreira &amp;quot;normal&amp;quot;&quot; src=&quot;http://farm3.static.flickr.com/2795/4257971830_5966e33cff_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Depois, mais uma barreira &amp;quot;normal&amp;quot; em uma curva, e na sequ&amp;ecirc;ncia uma que ainda assustava dos dois lados - barrancos &amp;iacute;ngremes acima da estrada &amp;agrave; direita, e para baixo &amp;agrave; esquerda. A cada cinco ou dez minutos, encontr&amp;aacute;vamos algu&amp;eacute;m passando, geralmente em sentido contr&amp;aacute;rio. Thalita conversava com todos, pegando dicas da estrada e not&amp;iacute;cias sobre a fam&amp;iacute;lia do Manolo. Em uma dessas conversas, um pai e um filho nos avisaram que a barreira seguinte seria a pior. De fato, a barreira logo antes da pousada Barra do Bi&amp;eacute; era uma das maiores, e tinha cara de que ainda n&amp;atilde;o tinha estabilizado. Passamos com cuidado, e quando est&amp;aacute;vamos quase no fim ouvimos o Mauro chamando - ele e Irene se juntavam ao nosso grupo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;a maior barreira que passamos&quot; src=&quot;http://farm5.static.flickr.com/4013/4257214523_1779efda62_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na frente da pousada Barra do Bi&amp;eacute;, encontramos dois ou tr&amp;ecirc;s casais de Sampa em roupas de f&amp;eacute;rias. Tinham esperan&amp;ccedil;a de ir embora naquele mesmo dia. Contamos para eles sobre as condi&amp;ccedil;&amp;otilde;es da estrada de terra e da Cunha-Guaratinguet&amp;aacute;. Eles n&amp;atilde;o levaram muita f&amp;eacute; no que falamos, disseram que n&amp;atilde;o era poss&amp;iacute;vel, precisavam voltar. Imposs&amp;iacute;vel, pessoal. Continuamos. Na ponte ao lado do dentista, tivemos certeza de que t&amp;atilde;o cedo n&amp;atilde;o seria poss&amp;iacute;vel chegar na Barra de carro - os troncos da ponte continuavam, mas as travessas das duas cabeceiras tinham sumido. Pelo rastro da areia, vimos que o rio tinha passado ali por cima. Na reta seguinte, encontramos dois homens que estavam vindo do local do acidente. Um deles, descobri mais tarde, morava ao lado da casa que foi soterrada. Ambos denotavam cansa&amp;ccedil;o e tristeza. Contaram que a filha do Manolo tinha sobrevivido, mas por enquanto era a &amp;uacute;nica. Estavam indo at&amp;eacute; a pousada para telefonar e chamar o resgate de helic&amp;oacute;ptero.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;seguindo a estrada&quot; src=&quot;http://farm3.static.flickr.com/2578/4257213839_56a2ee0452_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Perto da ponte de concreto - que suportou as chuvas bravamente - encontramos o Zez&amp;eacute;, que nos acompanhou por um trecho e contou mais sobre o acidente. J&amp;aacute; tinham encontrado alguns corpos, mas ainda faltava o filho da sobrevivente. O pessoal estava cansado, mas ainda tinha esperan&amp;ccedil;a. Enquanto convers&amp;aacute;vamos com ele, ouvimos o helic&amp;oacute;ptero chegando. Um grupo de pessoas o seguiu enquanto ele descia no terreno seguinte, da veterin&amp;aacute;ria. Algu&amp;eacute;m avisou pra tomarmos cuidado, pois os cachorros eram bravos. O pessoal do resgate p&amp;ocirc;s macas e outros equipamentos em uma picape que deve ser do pessoal de l&amp;aacute;, e partiram o mais r&amp;aacute;pido que puderam. Durante todo o trecho em que passamos por ali, o clima ficou um pouco pesado. Ficamos mais em sil&amp;ecirc;ncio, tentamos ficar mais pr&amp;oacute;ximos, tentando digerir o epis&amp;oacute;dio todo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;fazendo o desvio por causa da ponte quebrada&quot; src=&quot;http://farm5.static.flickr.com/4066/4257213455_1d47f61e61_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Encontramos mais um pessoal que contou que a ponte seguinte tinha rodado totalmente - n&amp;atilde;o sobrara nada. N&amp;atilde;o havia como atravessar o rio naquele ponto, ent&amp;atilde;o precisar&amp;iacute;amos dar a volta pelo mato. Ouvindo as indica&amp;ccedil;&amp;otilde;es do pessoal, passamos uma porteira, atravessamos um rio, subimos at&amp;eacute; a casa de um pessoal - Andr&amp;eacute;, se n&amp;atilde;o me engano - e perguntamos sobre o caminho. &amp;quot;N&amp;atilde;o des&amp;ccedil;am pelo caminho da porteira amarela&amp;quot;. Passamos por um chiqueiro e alguns perus, continuamos por uma trilha. Passamos uma cancela, descemos um caminho e l&amp;aacute; embaixo percebemos que hav&amp;iacute;amos passado pela porteira amarela - ela n&amp;atilde;o era t&amp;atilde;o amarela assim. Chegamos de novo ao rio, sem passagem. Tornamos a subir o morro, passamos por uma casa vazia com um carro ao lado. N&amp;atilde;o lembro em que ponto (acho que na verdade foi antes da porteira amarela), seguimos uma trilha por dentro de um pedacinho de mata e ao fim pulamos uma cerca de arame farpado - Thyago ainda segurou o arame para um grupo que vinha do outro lado. Passamos por mais uma casa, cumprimentamos o pessoal, Thalita deu not&amp;iacute;cias r&amp;aacute;pidas sobre o caminho. Acabamos saindo logo depois da ponte que tinha rodado. Nem sinal de madeira.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;o rio multiplicado&quot; src=&quot;http://farm5.static.flickr.com/4009/4257969816_c120871dc3_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Est&amp;aacute;vamos chegando na Barra. L&amp;aacute; de cima da estrada, vimos o rio cujo leito normalmente n&amp;atilde;o ultrapassa os quatro metros - havia multiplicado de largura. Lembrei naquelas imagens da foz ou do delta de grandes rios. N&amp;atilde;o esque&amp;ccedil;o a sensa&amp;ccedil;&amp;atilde;o de estar chegando em casa, reconhecendo cada curva da estrada. Ao chegar na Igreja da Barra, encontramos todo o pessoal que mora por perto. Demos as not&amp;iacute;cias da estrada. Dita nos abra&amp;ccedil;ou, chorando, feliz porque teve not&amp;iacute;cias nossas. Entrei na fila do telefone p&amp;uacute;blico, mais disputado do que nunca. Tentei falar com o pessoal na pousada, mas o n&amp;uacute;mero que eu tinha estava errado. Acabei ligando a cobrar para meu pai em Porto Alegre, e pedindo que ele encontrasse o n&amp;uacute;mero certo na internet e ligasse pra contar que hav&amp;iacute;amos chegado bem.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;mais uma do rio&quot; src=&quot;http://farm3.static.flickr.com/2784/4257969374_77a473aef1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A ponte depois da vila tamb&amp;eacute;m tinha sofrido. S&amp;oacute; n&amp;atilde;o desceu o rio porque ficou escorada em um Pinheiro. Segundo o Z&amp;eacute; Russo, eles tinham ficado isolados por l&amp;aacute; - o n&amp;iacute;vel da &amp;aacute;gua subiu mais de tr&amp;ecirc;s metros, ficando cerca de um metro acima da ponte. Na entrada do nosso s&amp;iacute;tio, um peda&amp;ccedil;o do caminho tinha ca&amp;iacute;do dentro do rio - tivemos d&amp;uacute;vidas se seria poss&amp;iacute;vel passar ali com os carros. Dentro do s&amp;iacute;tio, um pouco de estrago por conta da chuva - areia por todo lado, uma barreira rompida - mas nada que ofuscasse a sensa&amp;ccedil;&amp;atilde;o de voltar a uma &amp;aacute;rea de conforto, e ver que o mais importante continuava l&amp;aacute;. Entramos em casa, os cachorros estavam doidos, e o ch&amp;atilde;o um nojo. Uma for&amp;ccedil;a-tarefa r&amp;aacute;pida para limpar tudo, e finalmente pudemos chegar - banhos quentes, roupas limpas... e meias secas!&lt;/p&gt;
&lt;p&gt;Nosso plano para o dia primeiro era um churrasco, ent&amp;atilde;o na noite anterior hav&amp;iacute;amos deixado as costelinhas de porco descongelando. Catei lim&amp;atilde;o para somar ao sal grosso e assei-as com batatas. Mauro abriu o barril de 5l de Heineken que a gente deu de natal para ele. Nos sentimos merecedores daquela celebra&amp;ccedil;&amp;atilde;o. Nessa noite, fizemos pouca m&amp;uacute;sica e fomos deitar cedo, depois que o pessoal foi assistir TV em um quarto e souberam sobre o desastre em Angra.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Mas o relato ainda n&amp;atilde;o terminou. Amanh&amp;atilde; eu conto sobre &lt;a href=&quot;http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-iii&quot; rel=&quot;nofollow&quot;&gt;a reuni&amp;atilde;o da galera&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barreiras">barreiras</category>
 <category domain="http://efeefe.no-ip.org/tag/chuvas">chuvas</category>
 <category domain="http://efeefe.no-ip.org/tag/cunha">cunha</category>
 <category domain="http://efeefe.no-ip.org/tag/deslizamentos">deslizamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/reveillon">reveillon</category>
 <category domain="http://efeefe.no-ip.org/tag/taua%C3%A7uri">tauaçuri</category>
 <pubDate>Mon, 11 Jan 2010 03:49:48 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6829 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>O reveillon das muitas barreiras - parte I</title>
 <link>http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-i</link>
 <description>&lt;p&gt;O reveillon das muitas barreiras&lt;br /&gt;
ou&lt;br /&gt;
causo sobre a expectativa de retorno &amp;agrave; rotina e aos planos&lt;br /&gt;
ou &lt;br /&gt;
saindo da rotina - e querendo voltar&lt;/p&gt;
&lt;p&gt;Pela primeira vez em muitos anos, o grupo n&amp;atilde;o passaria a noite de reveillon na ro&amp;ccedil;a. Reservamos uma mesa para quinze no restaurante Quebra Cangalha, quase na sa&amp;iacute;da de Cunha. Nos encontrar&amp;iacute;amos no s&amp;iacute;tio nos dias anteriores, e ir&amp;iacute;amos todos juntos &amp;agrave; cidade na noite de 31 de dezembro de 2009.&lt;/p&gt;
&lt;p&gt;Sab&amp;iacute;amos que nos esperava um ano intenso. Tamb&amp;eacute;m sab&amp;iacute;amos que a chuva ca&amp;iacute;a forte e traria algum transtorno. A semana j&amp;aacute; havia avisado. Alguns dias antes, o Mauro precisou esperar o rio baixar em uma ponte, depois outra e mais uma. Chegou ao s&amp;iacute;tio com algumas horas de atraso. O coment&amp;aacute;rio era que desde 1985 - o ano do Rock in Rio - n&amp;atilde;o acontecia algo parecido. Sabendo disso, nossa sa&amp;iacute;da para o reveillon na cidade contaria com alguns cuidados especiais - para percorrer os dez quil&amp;ocirc;metros de estrada de terra e outros dez de asfalto em quatro carros, levar&amp;iacute;amos casacos imperme&amp;aacute;veis, r&amp;aacute;dios de comunica&amp;ccedil;&amp;atilde;o, duas cordas grandes e duas lanternas. A roupa de festa seria vestida depois que cheg&amp;aacute;ssemos a Cunha. Na aus&amp;ecirc;ncia de galochas propriamente ditas, calcei as botas de neve que comprei em liquida&amp;ccedil;&amp;atilde;o no dia mais quente do ver&amp;atilde;o na Alemanha - 34 graus em uma cidade da Sax&amp;ocirc;nia, ainda mais insuport&amp;aacute;veis quando precisei provar o tamanho das botas. Tamb&amp;eacute;m tomei o cuidado de deixar o celular carregado.&lt;/p&gt;
&lt;p&gt;Durante a tarde do dia 31, a chuva descia suave. Ao contr&amp;aacute;rio do epis&amp;oacute;dio anterior, quando o rio transbordou cedo e foi esvaziando, o fim da tarde veio e o n&amp;iacute;vel do rio ainda n&amp;atilde;o chegara &amp;agrave; ponte. Encaramos como um bom sinal - a chuva devia parar logo, e o n&amp;iacute;vel do rio voltaria ao normal - e sa&amp;iacute;mos. Na estrada de terra, patinamos um pouco, mas nada de mais. Ao chegar no centro de Cunha, a chuva ca&amp;iacute;a mais forte. Encontramos a F&amp;ecirc;, que havia vindo de S&amp;atilde;o Paulo. Ainda era cedo - matamos um pouco de tempo na Doceria da Cidinha e depois bebendo Wolkenburg no Caf&amp;eacute; &amp;amp; Arte. Passadas as nove horas, nos armamos de guarda-chuvas e armamos a log&amp;iacute;stica para buscar os carros e rumar ao Quebra Cangalha, para ocupar nossa mesa de 15 pessoas. A &amp;aacute;gua apertava.&lt;/p&gt;
&lt;p&gt;O jantar transcorreu bem, mas n&amp;atilde;o consegui deixar de perceber pela janela &amp;agrave;s minhas costas que a chuva ficava cada vez mais forte. Pouco depois das badaladas do ano novo, estouro de espumantes, brindes e telefonemas, decidimos que n&amp;atilde;o pod&amp;iacute;amos perder muito tempo para voltar. Chovia tanto que nem conseguimos assistir aos fogos na cidade, a poucos quil&amp;ocirc;metros dali. Tomamos a Cunha-Parati. No caminho at&amp;eacute; a estrada de terra para o bairro da Barra, passamos por duas quedas de barreiras - &amp;quot;barreira&amp;quot; era uma palavra que nas pr&amp;oacute;ximas 24 horas entraria de vez no meu vocabul&amp;aacute;rio. O tr&amp;acirc;nsito estava em meia-pista, mas conseguimos passar, cada vez mais cautelosos.&lt;/p&gt;
&lt;p&gt;Depois de menos de um quil&amp;ocirc;metro de estrada de terra, passamos por uma Kombi branca cheia de gente, parada. Poucos metros adiante, nosso primeiro carro parou de repente. Um rio atravessava a estrada. Ricardo puxou sua lanterna-holofote e apontou para a frente. Um SUV, talvez uma Pajero TR,4 estava l&amp;aacute; no meio, cercada de &amp;aacute;gua por todos os lados. N&amp;atilde;o sairia t&amp;atilde;o f&amp;aacute;cil. Pelo menos n&amp;atilde;o havia sinais de pessoas dentro dela. Na hora, me lembrei da conversa que tive com a Thalita - se acontecesse de novo o que o Mauro havia passado na semana anterior, o que fazer? Minha resposta foi r&amp;aacute;pida - vou direto esperar na pousada mais pr&amp;oacute;xima, talvez a dos Anjos. Ela comentou que a Moara tamb&amp;eacute;m era uma boa. Chegamos a uma situa&amp;ccedil;&amp;atilde;o parecida, o que far&amp;iacute;amos? Confabulamos, e decidimos voltar ao restaurante - em &amp;uacute;ltimo caso, ficar&amp;iacute;amos por l&amp;aacute; at&amp;eacute; eles fecharem as portas. Pelo menos, era seco e teria comida e banheiros.&lt;/p&gt;
&lt;p&gt;De volta &amp;agrave; Cunha-Parati sentido cidade, passamos de novo por uma das barreiras que hav&amp;iacute;amos cruzado antes. Alguns quil&amp;ocirc;metros depois, outra barreira - e uma das grandes! A pista estava totalmente tomada por barro &amp;amp; &amp;aacute;rvores. Carros parados do outro lado, e a sensa&amp;ccedil;&amp;atilde;o de que n&amp;atilde;o passar&amp;iacute;amos. A barreira tinha ca&amp;iacute;do nos vinte minutos anteriores - t&amp;iacute;nhamos passado por ali na ida, sem problemas. Sinalizamos para o carro que estava na frente - F&amp;ecirc; e Thyago - que fizesse o retorno o mais r&amp;aacute;pido poss&amp;iacute;vel. O barranco parecia ainda n&amp;atilde;o haver terminado de cair. Precis&amp;aacute;vamos de outro ref&amp;uacute;gio para escapar da chuva at&amp;eacute; que a estrada de terra para nosso canto estivesse liberada.&lt;/p&gt;
&lt;p&gt;Decidimos tentar a &amp;uacute;ltima pousada antes da sa&amp;iacute;da do asfalto: alguns de n&amp;oacute;s j&amp;aacute; conheciam os donos atuais da Pousada dos Anjos, e tamb&amp;eacute;m a dona anterior, que montou o espa&amp;ccedil;o e o manteve at&amp;eacute; perder o filho, h&amp;aacute; alguns anos. Fica &amp;agrave; beira da Parati-Cunha, km 58. Um carro foi na frente para conversar - afinal, est&amp;aacute;vamos em quinze. Fomos recebidos muito bem pela Katia e pelo Marcos: tinham organizado ali mesmo uma festa junto com o pessoal do restaurante Dr&amp;atilde;o - eu tinha lido sobre isso num cartaz na Cidinha, algumas horas antes, sem dar a devida aten&amp;ccedil;&amp;atilde;o. O pessoal da pousada avisou que n&amp;atilde;o teriam bebidas para todos, mas nos ofereceram teto para escapar da chuva, banheiros e algum conforto em cadeiras ou onde consegu&amp;iacute;ssemos nos encostar. Todos os quartos estavam lotados.&lt;/p&gt;
&lt;p&gt;Aceitamos o que o destino ofereceu, e fomos aproveitar a festa. Ainda t&amp;iacute;nhamos guardado uma garrafa de espumante, que foi prontamente aberta e servida. Curtimos as duas &amp;uacute;ltimas m&amp;uacute;sicas da excelente banda que se apresentava. Depois dan&amp;ccedil;amos, conversamos, conhecemos pessoas, imprecamos contra a chuva. Como ela n&amp;atilde;o cedesse, depois das quatro da manh&amp;atilde; o pessoal come&amp;ccedil;ou a procurar cantos para fechar os olhos. Alguns alinharam cadeiras para fazer as vezes de camas; outrxs encontraram poltronas mais confort&amp;aacute;veis espalhadas pelo sal&amp;atilde;o. Aninha, que n&amp;atilde;o se sentia bem, foi eleita merecedora de uma confort&amp;aacute;vel cadeira de pano. Ainda demovi a Su de uma tentativa de descer a estrada de terra, acompanhando o pessoal que tinha uma Ranger. N&amp;atilde;o teria dado certo.&lt;/p&gt;
&lt;p&gt;Eu e Carol para o Uno e reclinamos os bancos ao m&amp;aacute;ximo. Me senti grato pela neurose de manter no carro o cobertor vermelho roubado em um voo da TAP. Minhas botas, espa&amp;ccedil;osas, disputavam espa&amp;ccedil;o com os pedais do carro. De alguma forma, meus p&amp;eacute;s estavam molhados dentro delas - depois de muito subir e descer do sal&amp;atilde;o at&amp;eacute; os carros, ajudando as pessoas ou levando e trazendo coisas, alguma &amp;aacute;gua havia passado das pernas &amp;agrave;s meias. Tamb&amp;eacute;m sentia &amp;aacute;gua nas costas, dos poucos segundos em que tirei a jaqueta imperme&amp;aacute;vel antes de entrar no carro - n&amp;atilde;o queria molhar o banco. Abrimos pequenas frestas nas quatro janelas, para os vidros n&amp;atilde;o emba&amp;ccedil;arem demais. Ainda pendurei a jaqueta por dentro da janela para amenizar um poste de luz que apontava para dentro. Olhando para toda aquela chuva escorrendo pelo p&amp;aacute;ra-brisa, percebendo outra vez o cobertor, o r&amp;aacute;dio de comunica&amp;ccedil;&amp;atilde;o, a jaqueta molhada, e pensando em barcos, kits de sobreviv&amp;ecirc;ncia e autonomia, me permiti adormecer quando a claridade do sol j&amp;aacute; come&amp;ccedil;ava a se esgueirar atrav&amp;eacute;s das nuvens acinzentadas. Ouvindo o batucar amplificado das gotas no teto do carro, senti feliz o toque da m&amp;atilde;o da minha companheira de vida e musa.&lt;/p&gt;
&lt;p&gt;Acordamos por volta das nove. A chuva continuava a cair, em ritmo constante. Michael conversava com seu Nino, um caipira da regi&amp;atilde;o vestido com chap&amp;eacute;u e uma longa capa de chuva. Segundo ele, depois que a chuva parasse, ainda seriam necess&amp;aacute;rias algumas horas at&amp;eacute; a &amp;aacute;gua baixar e podermos voltar &amp;agrave; Barra. Entreouvimos que, se a situa&amp;ccedil;&amp;atilde;o n&amp;atilde;o mudasse, a pousada n&amp;atilde;o teria comida suficiente para a popula&amp;ccedil;&amp;atilde;o crescente - al&amp;eacute;m do nosso grupo, mais algumas pessoas haviam ficado por l&amp;aacute;, al&amp;eacute;m da banda que n&amp;atilde;o conseguiu ir embora, e de mais alguns visitantes involunt&amp;aacute;rios que chegaram pela manh&amp;atilde;, sem outro destino poss&amp;iacute;vel. Mas multiplicaram os p&amp;atilde;es servindo fatias torradas, acompanhadas de manteiga, queijo e requeij&amp;atilde;o de prato. Sandra ofereceu a mistura de Chai que tinha comprado no Caf&amp;eacute; &amp;amp; Arte na noite anterior - excelente para esquentar. Fomos nos reencontrando - todxs com cara amassada. O dono da pousada tinha at&amp;eacute; trazido casacos para o pessoal durante a madrugada. Ricardo e Michael conversavam sobre autonomia, geradores el&amp;eacute;tricos, redes alternativas de energia. A pousada tamb&amp;eacute;m preparou garrafas de caf&amp;eacute; para todxs. Som rolando de novo, conversas. N&amp;atilde;o pude deixar de lembrar da Taberna no Fim do Mundo, do Neil Gaiman.&lt;/p&gt;
&lt;p&gt;Em algum momento da manh&amp;atilde;, a energia acabou. Logo, est&amp;aacute;vamos apagando velas, economizando para uma eventual noite sem energia. Usar o banheiro ficou mais complicado no escuro. A pousada tamb&amp;eacute;m dependia de bomba para encher a caixa d&#039;&amp;aacute;gua, ent&amp;atilde;o era necess&amp;aacute;rio economizar na descarga. A chuva n&amp;atilde;o dava sinais de parar - at&amp;eacute; reduzia em alguns momentos, mas depois voltava com carga total. Algu&amp;eacute;m trouxe cartas e domin&amp;oacute;. Mais uma fam&amp;iacute;lia de refugiados da chuva chegando - tinha sa&amp;iacute;do da casa de alguns amigos logo pela manh&amp;atilde;, mas ficaram presos na estrada. Pessoal que tinha dormido nos sof&amp;aacute;s veio oferecer as vagas para quem precisasse. Coopera&amp;ccedil;&amp;atilde;o rolando muito bem. A gente tentava fazer o tempo passar. Alguns voltavam aos carros para tentar dormir mais um pouco. Eu tirei as meias encharcadas e as pendurei para secar.&lt;/p&gt;
&lt;p&gt;A volta da energia recebeu uma salva de palmas, assovios e comemora&amp;ccedil;&amp;otilde;es. Aproveitamos que o telefone da pousada funcionaria de novo - est&amp;aacute;vamos fora da &amp;aacute;rea de cobertura de qualquer operadora m&amp;oacute;vel - e ligamos para o telefone p&amp;uacute;blico perto do s&amp;iacute;tio. A situa&amp;ccedil;&amp;atilde;o n&amp;atilde;o era boa - n&amp;atilde;o havia como atravessar o rio, uma das pontes havia sumido. Um dos &amp;uacute;ltimos chegados &amp;agrave; pousada contou que havia ligado para a Dersa, que tinha se comprometido a acionar tratores para liberar pelo menos a pista at&amp;eacute; Cunha.&lt;/p&gt;
&lt;p&gt;Algum tempo mais tarde, eu estava fora da pousada conversando com seu Nino e Thalita, e escutamos um motor de carro. Pensamos que era mais algum visitante que chegava em busca de abrigo, mas ningu&amp;eacute;m apareceu na pousada. Mais um motor passando r&amp;aacute;pido, e ainda outro. Pegamos guarda-chuva e capas, e descemos a caminho da estrada. No caminho, vimos que a pequena queda d&#039;&amp;aacute;gua na entrada tinha virado uma cachoeira. Na pista, um fusca descia acelerado. Sinalizamos para que ele parasse. O vidro abriu lentamente. O caipira que dirigia n&amp;atilde;o parecia entender se quer&amp;iacute;amos carona ou informa&amp;ccedil;&amp;atilde;o. Nos contou que a estrada at&amp;eacute; Cunha tinha sido liberada. Uma picape tamb&amp;eacute;m parou para ver se precis&amp;aacute;vamos de ajuda, mas j&amp;aacute; est&amp;aacute;vamos correndo de volta para a pousada. Contamos a not&amp;iacute;cia para todos, e juntamos nosso grupo para conversar sobre o que far&amp;iacute;amos. N&amp;atilde;o havia condi&amp;ccedil;&amp;otilde;es de ir embora - t&amp;iacute;nhamos muita coisa no s&amp;iacute;tio, incluindo seis cachorros presos dentro de casa. Al&amp;eacute;m disso, n&amp;atilde;o havia sa&amp;iacute;da de Cunha - a estrada estava liberada s&amp;oacute; at&amp;eacute; a cidade, mas de l&amp;aacute; n&amp;atilde;o havia como ir a Guaratinguet&amp;aacute; ou lugar algum.&lt;/p&gt;
&lt;p&gt;Decidimos que um carro iria a Cunha para comprar mantimentos para n&amp;oacute;s e para a pousada. Fomos eu e Michael na Saveiro dele. Muitas barreiras ca&amp;iacute;das na estrada, algumas delas assustadoras. O acesso &amp;agrave; pousada Moara havia virado um lago. Mais para a frente, um campo de futebol agora se prestava mais a p&amp;oacute;lo aqu&amp;aacute;tico. Chegamos na cidade com a miss&amp;atilde;o de resolver o que pud&amp;eacute;ssemos no menor tempo poss&amp;iacute;vel. Compramos 70 p&amp;atilde;es, biscoitos de polvilho, queijo, &amp;aacute;gua, aveia, refrigerante, pasta de dente e 15 escovas, papel higi&amp;ecirc;nico, laranjas, ma&amp;ccedil;&amp;atilde;s e bananas, entre outras coisas. N&amp;atilde;o consegui comprar meias secas, meu objeto de desejo &amp;agrave;quela hora. Na farm&amp;aacute;cia, ficamos sabendo que havia acontecido um soterramento na Barra, estrada que leva ao nosso s&amp;iacute;tio. No mercado, soubemos que havia v&amp;iacute;timas. Telefonamos para Sampa, para resolver algumas coisas e avisar &amp;agrave;s fam&amp;iacute;lias que est&amp;aacute;vamos bem. Acho que tamb&amp;eacute;m tuitei alguma coisa.&lt;/p&gt;
&lt;p&gt;Abastecemos o carro, tomamos a estrada de novo, e... mais uma barreira ca&amp;iacute;da, atravessando as duas pistas. Michael reconheceu, do outro lado da barreira, o presidente da C&amp;acirc;mara de Cunha, e saiu para conversar com ele. Neto vestia uma capa de chuva e empunhava um telefone. Contou que j&amp;aacute; havia acionado um trator que viria logo para limpar a barreira. Foi dele que soubemos mais sobre o desastre que tinha acontecido na estrada da Barra: a casa do Manolo tinha sido soterrada na madrugada, e a equipe de resgate n&amp;atilde;o estava conseguindo chegar por causa das p&amp;eacute;ssimas condi&amp;ccedil;&amp;otilde;es da estrada. Os vizinhos estavam se organizando para procurar as pessoas, com resultados desanimadores. Eu n&amp;atilde;o conhecia a fam&amp;iacute;lia, mas o choque da not&amp;iacute;cia foi forte. Fiquei triste. De repente, o que parecia ser s&amp;oacute; uma s&amp;eacute;rie de contratempos - algum tipo de com&amp;eacute;dia aventuresca levemente c&amp;iacute;nica - assumia uma gravidade maior. Agora havia v&amp;iacute;timas, e v&amp;iacute;timas com nomes. Michael conhecia o pessoal - eram os padrinhos de casamento da Dita e do Z&amp;eacute; Russo - e tamb&amp;eacute;m acusou o golpe.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm3.static.flickr.com/2695/4257218199_0f5f4411ca.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm5.static.flickr.com/4053/4257217383_9f860e4e58.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O trator chegou e a barreira foi liberada. Seguimos com cautela at&amp;eacute; a pousada - contamos quinze barreiras ca&amp;iacute;das. Chegando l&amp;aacute;, um belo almo&amp;ccedil;o havia sido servido. A chuva ficava mais calma. Pouco depois, decidimos fazer uma tentativa de descer at&amp;eacute; a Barra. Deixar&amp;iacute;amos um dos carros ali na pousada. Dividimos as compras e partimos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm3.static.flickr.com/2708/4257973754_0470c4132a.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;(esse relato continua &lt;a href=&quot;http://efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-ii&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, contando sobre a descida a p&amp;eacute; at&amp;eacute; a Barra...)&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt; esqueci um detalhe que pode ser importante, ou n&amp;atilde;o - no dia que o Mauro demorou para chegar, a gente percebeu que havia alguma coisa errada quando perguntamos sobre a estrada e o Jamil contou que o &amp;ocirc;nibus (o &amp;uacute;nico que liga o centro &amp;agrave; Barra) ainda n&amp;atilde;o tinha voltado - estava atrasado em duas horas.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barreiras">barreiras</category>
 <category domain="http://efeefe.no-ip.org/tag/chuvas">chuvas</category>
 <category domain="http://efeefe.no-ip.org/tag/cunha">cunha</category>
 <category domain="http://efeefe.no-ip.org/tag/deslizamentos">deslizamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/reveillon">reveillon</category>
 <category domain="http://efeefe.no-ip.org/tag/taua%C3%A7uri">tauaçuri</category>
 <pubDate>Sun, 10 Jan 2010 04:33:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6818 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
