<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - artigos</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Tecnologia por quê, mesmo?</title>
 <link>http://efeefe.no-ip.org/agregando/tecnologia-por-que-mesmo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;blockquote&gt;
	&lt;p&gt;A edição 97 da revista &lt;a href=&quot;http://arede.inf.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;A Rede&lt;/a&gt; vem com um &lt;a href=&quot;http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6696-raitequi-tecnologia-por-que-mesmo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;artigo meu&lt;/a&gt; na seção raitéqui. Publico abaixo a versão original do artigo, um pouquinho mais extensa. A revista traz também uma &lt;a href=&quot;http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6687-capa-o-maravilhoso-e-preocupante-mundo-de-todas-as-coisas-plugadas&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;matéria sobre internet das coisas&lt;/a&gt; com algumas citações a provocações que eu fiz em conversas com a Áurea.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p align=&quot;LEFT&quot;&gt;Como grande parte dos desenvolvimentos contemporâneos, as tecnologias da informação chegam em diferentes ritmos e disposições a grupos sociais diversos. Para alguns, parecem significar a libertação das amarras de uma sociedade pós-industrial cuja nova configuração é fragmentada e baseada nos fluxos em múltiplas direções. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espaços de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de criação do comum. Para eles, o horizonte é repleto de oportunidades inovadoras, com a promessa de mercados à espera de boas ideias e que ao mesmo tempo produzem conhecimento que é generosamente oferecido à sociedade. Para outros, a chamada era da informação não passa de um conjunto de expectativas relativamente nebulosas que usualmente são traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simultâneo aumento em sua capacidade de endividamento). Com frequência, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e contenção de desvios.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combustível indiferenciado de uma máquina baseada na exploração do valor das relações sociais, inclusive as comunicações particulares que acreditamos serem privativas. Para essa articulação entre as corporações de TI, a indústria da publicidade e do entretenimento (que compõem uma só área integrada, não esqueçam) e, implicitamente, o setor militar e de &quot;inteligência&quot;, qualquer uso das tecnologias que proponha transformações profundas na sociedade deve ser neutralizado o mais rapidamente possível.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Esse contexto é cada vez mais evidente em uma época que já testemunhou manifestações de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela mídia corporativa -; revelações de nomes como Julian Assange e Edward Snowden que sugerem a ampla utilização de redes sociais para informar instituições dedicadas à espionagem e controle de informação em nível internacional; além das incessantes tentativas de controlar as liberdades fundamentais à internet como instrumento de comunicação humana.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;No mês passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discussão importante a respeito do possível esvaziamento do movimento software livre brasileiro. Ao longo da última década e meia, o país alcançou destaque internacional decorrente do apoio institucional ao software livre e à cultura livre. O tempo mostrou que grande parte desse apoio era mera retórica ou oportunismo midiático, mas a comunidade de usuários e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articulação com movimentos sociais cuja referência básica não era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao máximo os relacionamentos, a publicação na web e o empreendedorismo tecnológico têm como consequência a neutralização desse potencial. À medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunicação, e ao mesmo tempo surgem oportunidades rápidas de prestar serviços a um mercado em crescimento, é supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espaços do mercado comercial, a sociedade tem muito a perder.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclusão digital. Historicamente, essas iniciativas partiam de um princípio de compensação. Ou seja, entendiam que as novas tecnologias de informação oferecem oportunidades de inclusão, principalmente por conta da articulação de novas habilidades de comunicação pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam à sociedade de maneira desequilibrada. Os projetos de inclusão digital propunham-se, então, a oferecer infraestrutura tecnológica àquelas camadas da população que não tinham acesso a tal infraestrutura por seus próprios meios, de maneira a equilibrar a equação. Essa é uma visão que no mínimo deve ser interpretada como conservadora, porque vê a sociedade como estável em torno de construções determinadas - o trabalho, a escola, a comunidade local, a família - e no topo destas construções o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se às novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais vítimas do que atores da revolução digital. Entretanto, um dos maiores potenciais da comunicação digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configurações conservadoras. Não se trata mais de garantir a manutenção de determinado papel social, e sim de criar novos e inovadores papeis.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Quando surgiram os telecentros, uma de suas características mais relevantes não era o fato de oferecerem mero acesso a computadores ou à internet, mas fundamentalmente sua capacidade de atrair cidadãos a utilizarem novos formatos de espaços públicos. Não somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espaços. E ocupavam espaços cuja função ainda não estava totalmente determinada. Ao contrário de outros espaços públicos - a escola, a biblioteca, a repartição, a praça -, a função objetiva do telecentro não estava clara. Era espaço de formação para o mercado, mas também era espaço de sociabilidade, de formação geral, de experimentação e aprendizado sobre artes. E essa indeterminação pode ter sido justamente o que fomentou o alto nível de inovação que estes espaços possibilitaram ao longo da última década.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O fato de que mais e mais iniciativas de inclusão digital tenham aberto mão dos espaços compartilhados em favor de uma lógica - consumista e individualista, a meu ver - do acesso doméstico à internet parece ser mais um indício negativo das tendências atuais. Somando-se ao alerta feito por Anahuac e à rendição quase total às redes sociais corporativas, o quadro é bastante obscuro. Como fazer para escapar a essas armadilhas?&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O telecentro precisa ser repensado. Já passou-se quase uma década e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laboratórios experimentais comunitários enquanto espaços em branco, espaços nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o mínimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropriação crítica de tecnologias torna-se mais importante do que o mero acesso à rede. O importante é perceber que, se queremos espaços que proponham transformação social efetiva, não podemos nos contentar com uma lógica de ocupação de vagas, de estatísticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a criá-los. Voltar a pensar na importância de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.&lt;/p&gt;

&lt;blockquote&gt;
	&lt;p align=&quot;LEFT&quot;&gt;Felipe Fonseca é coordenador do núcleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola Técnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua dissertação de mestrado pelo Labjor/Unicamp, focada nos laboratórios experimentais em rede.&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/tecnologia-por-que-mesmo&quot; title=&quot;Tecnologia por quê, mesmo? &quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A edi&amp;ccedil;&amp;atilde;o 97 da revista A Rede vem com um artigo meu na se&amp;ccedil;&amp;atilde;o rait&amp;eacute;qui. Publico abaixo a vers&amp;atilde;o original do artigo, um pouquinho mais extensa. A revista traz tamb&amp;eacute;m uma mat&amp;eacute;ria sobre internet das coisas com algumas cita&amp;ccedil;&amp;otilde;es a provoca&amp;ccedil;&amp;otilde;es que eu fiz em conversas com a &amp;Aacute;urea.Como grande parte dos desenvolvimentos contempor&amp;acirc;neos, as tecnologias da informa&amp;ccedil;&amp;atilde;o chegam em diferentes ritmos e disposi&amp;ccedil;&amp;otilde;es a grupos sociais diversos. Para alguns, parecem significar a liberta&amp;ccedil;&amp;atilde;o das amarras de uma sociedade p&amp;oacute;s-industrial cuja nova configura&amp;ccedil;&amp;atilde;o &amp;eacute; fragmentada e baseada nos fluxos em m&amp;uacute;ltiplas dire&amp;ccedil;&amp;otilde;es. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espa&amp;ccedil;os de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de cria&amp;ccedil;&amp;atilde;o do comum. Para eles, o horizonte &amp;eacute; repleto de oportunidades inovadoras, com a promessa de mercados &amp;agrave; espera de boas ideias e que ao mesmo tempo produzem conhecimento que &amp;eacute; generosamente oferecido &amp;agrave; sociedade. Para outros, a chamada era da informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o passa de um conjunto de expectativas relativamente nebulosas que usualmente s&amp;atilde;o traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simult&amp;acirc;neo aumento em sua capacidade de endividamento). Com frequ&amp;ecirc;ncia, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e conten&amp;ccedil;&amp;atilde;o de desvios.O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combust&amp;iacute;vel indiferenciado de uma m&amp;aacute;quina baseada na explora&amp;ccedil;&amp;atilde;o do valor das rela&amp;ccedil;&amp;otilde;es sociais, inclusive as comunica&amp;ccedil;&amp;otilde;es particulares que acreditamos serem privativas. Para essa articula&amp;ccedil;&amp;atilde;o entre as corpora&amp;ccedil;&amp;otilde;es de TI, a ind&amp;uacute;stria da publicidade e do entretenimento (que comp&amp;otilde;em uma s&amp;oacute; &amp;aacute;rea integrada, n&amp;atilde;o esque&amp;ccedil;am) e, implicitamente, o setor militar e de &amp;quot;intelig&amp;ecirc;ncia&amp;quot;, qualquer uso das tecnologias que proponha transforma&amp;ccedil;&amp;otilde;es profundas na sociedade deve ser neutralizado o mais rapidamente poss&amp;iacute;vel.Esse contexto &amp;eacute; cada vez mais evidente em uma &amp;eacute;poca que j&amp;aacute; testemunhou manifesta&amp;ccedil;&amp;otilde;es de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela m&amp;iacute;dia corporativa -; revela&amp;ccedil;&amp;otilde;es de nomes como Julian Assange e Edward Snowden que sugerem a ampla utiliza&amp;ccedil;&amp;atilde;o de redes sociais para informar institui&amp;ccedil;&amp;otilde;es dedicadas &amp;agrave; espionagem e controle de informa&amp;ccedil;&amp;atilde;o em n&amp;iacute;vel internacional; al&amp;eacute;m das incessantes tentativas de controlar as liberdades fundamentais &amp;agrave; internet como instrumento de comunica&amp;ccedil;&amp;atilde;o humana.No m&amp;ecirc;s passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discuss&amp;atilde;o importante a respeito do poss&amp;iacute;vel esvaziamento do movimento software livre brasileiro. Ao longo da &amp;uacute;ltima d&amp;eacute;cada e meia, o pa&amp;iacute;s alcan&amp;ccedil;ou destaque internacional decorrente do apoio institucional ao software livre e &amp;agrave; cultura livre. O tempo mostrou que grande parte desse apoio era mera ret&amp;oacute;rica ou oportunismo midi&amp;aacute;tico, mas a comunidade de usu&amp;aacute;rios e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articula&amp;ccedil;&amp;atilde;o com movimentos sociais cuja refer&amp;ecirc;ncia b&amp;aacute;sica n&amp;atilde;o era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao m&amp;aacute;ximo os relacionamentos, a publica&amp;ccedil;&amp;atilde;o na web e o empreendedorismo tecnol&amp;oacute;gico t&amp;ecirc;m como consequ&amp;ecirc;ncia a neutraliza&amp;ccedil;&amp;atilde;o desse potencial. &amp;Agrave; medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunica&amp;ccedil;&amp;atilde;o, e ao mesmo tempo surgem oportunidades r&amp;aacute;pidas de prestar servi&amp;ccedil;os a um mercado em crescimento, &amp;eacute; supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espa&amp;ccedil;os do mercado comercial, a sociedade tem muito a perder.Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclus&amp;atilde;o digital. Historicamente, essas iniciativas partiam de um princ&amp;iacute;pio de compensa&amp;ccedil;&amp;atilde;o. Ou seja, entendiam que as novas tecnologias de informa&amp;ccedil;&amp;atilde;o oferecem oportunidades de inclus&amp;atilde;o, principalmente por conta da articula&amp;ccedil;&amp;atilde;o de novas habilidades de comunica&amp;ccedil;&amp;atilde;o pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam &amp;agrave; sociedade de maneira desequilibrada. Os projetos de inclus&amp;atilde;o digital propunham-se, ent&amp;atilde;o, a oferecer infraestrutura tecnol&amp;oacute;gica &amp;agrave;quelas camadas da popula&amp;ccedil;&amp;atilde;o que n&amp;atilde;o tinham acesso a tal infraestrutura por seus pr&amp;oacute;prios meios, de maneira a equilibrar a equa&amp;ccedil;&amp;atilde;o. Essa &amp;eacute; uma vis&amp;atilde;o que no m&amp;iacute;nimo deve ser interpretada como conservadora, porque v&amp;ecirc; a sociedade como est&amp;aacute;vel em torno de constru&amp;ccedil;&amp;otilde;es determinadas - o trabalho, a escola, a comunidade local, a fam&amp;iacute;lia - e no topo destas constru&amp;ccedil;&amp;otilde;es o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se &amp;agrave;s novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais v&amp;iacute;timas do que atores da revolu&amp;ccedil;&amp;atilde;o digital. Entretanto, um dos maiores potenciais da comunica&amp;ccedil;&amp;atilde;o digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configura&amp;ccedil;&amp;otilde;es conservadoras. N&amp;atilde;o se trata mais de garantir a manuten&amp;ccedil;&amp;atilde;o de determinado papel social, e sim de criar novos e inovadores papeis.Quando surgiram os telecentros, uma de suas caracter&amp;iacute;sticas mais relevantes n&amp;atilde;o era o fato de oferecerem mero acesso a computadores ou &amp;agrave; internet, mas fundamentalmente sua capacidade de atrair cidad&amp;atilde;os a utilizarem novos formatos de espa&amp;ccedil;os p&amp;uacute;blicos. N&amp;atilde;o somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espa&amp;ccedil;os. E ocupavam espa&amp;ccedil;os cuja fun&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o estava totalmente determinada. Ao contr&amp;aacute;rio de outros espa&amp;ccedil;os p&amp;uacute;blicos - a escola, a biblioteca, a reparti&amp;ccedil;&amp;atilde;o, a pra&amp;ccedil;a -, a fun&amp;ccedil;&amp;atilde;o objetiva do telecentro n&amp;atilde;o estava clara. Era espa&amp;ccedil;o de forma&amp;ccedil;&amp;atilde;o para o mercado, mas tamb&amp;eacute;m era espa&amp;ccedil;o de sociabilidade, de forma&amp;ccedil;&amp;atilde;o geral, de experimenta&amp;ccedil;&amp;atilde;o e aprendizado sobre artes. E essa indetermina&amp;ccedil;&amp;atilde;o pode ter sido justamente o que fomentou o alto n&amp;iacute;vel de inova&amp;ccedil;&amp;atilde;o que estes espa&amp;ccedil;os possibilitaram ao longo da &amp;uacute;ltima d&amp;eacute;cada.O fato de que mais e mais iniciativas de inclus&amp;atilde;o digital tenham aberto m&amp;atilde;o dos espa&amp;ccedil;os compartilhados em favor de uma l&amp;oacute;gica - consumista e individualista, a meu ver - do acesso dom&amp;eacute;stico &amp;agrave; internet parece ser mais um ind&amp;iacute;cio negativo das tend&amp;ecirc;ncias atuais. Somando-se ao alerta feito por Anahuac e &amp;agrave; rendi&amp;ccedil;&amp;atilde;o quase total &amp;agrave;s redes sociais corporativas, o quadro &amp;eacute; bastante obscuro. Como fazer para escapar a essas armadilhas?O telecentro precisa ser repensado. J&amp;aacute; passou-se quase uma d&amp;eacute;cada e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laborat&amp;oacute;rios experimentais comunit&amp;aacute;rios enquanto espa&amp;ccedil;os em branco, espa&amp;ccedil;os nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o m&amp;iacute;nimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias torna-se mais importante do que o mero acesso &amp;agrave; rede. O importante &amp;eacute; perceber que, se queremos espa&amp;ccedil;os que proponham transforma&amp;ccedil;&amp;atilde;o social efetiva, n&amp;atilde;o podemos nos contentar com uma l&amp;oacute;gica de ocupa&amp;ccedil;&amp;atilde;o de vagas, de estat&amp;iacute;sticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a cri&amp;aacute;-los. Voltar a pensar na import&amp;acirc;ncia de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.	Felipe Fonseca &amp;eacute; coordenador do n&amp;uacute;cleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola T&amp;eacute;cnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua disserta&amp;ccedil;&amp;atilde;o de mestrado pelo Labjor/Unicamp, focada nos laborat&amp;oacute;rios experimentais em rede.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/-rede">a rede</category>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/raitequi">raitequi</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 15 Apr 2014 01:03:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13213 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Tecnologia social</title>
 <link>http://efeefe.no-ip.org/textos/tecnologia-social</link>
 <description>&lt;p&gt;&lt;em&gt;Uma vers&amp;atilde;o reduzida desse artigo foi publicada no caderno Mais, da Folha de S&amp;atilde;o Paulo, em 19/04/2004&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Os cadernos de inform&amp;aacute;tica e demais viciados em novidades costumam encontrar a cada meio ano a grande revolu&amp;ccedil;&amp;atilde;o que vai mudar os rumos da humanidade. A bola da vez parecem ser as chamadas social networks (redes sociais), como Orkut, Friendster, ICQ Universe, Flickr e afins. Trata-se de ambientes que mapeiam a rede de relacionamentos das pessoas e permitem a organiza&amp;ccedil;&amp;atilde;o de grupos com interesses compartilhados, debates sobre esses interesses, e alguns outros meios de intera&amp;ccedil;&amp;atilde;o. Nenhuma dessas caracter&amp;iacute;sticas &amp;eacute; novidade para quem j&amp;aacute; se utiliza da internet para interagir com outras pessoas e conhece as listas de discuss&amp;atilde;o, weblogs, coment&amp;aacute;rios e publica&amp;ccedil;&amp;otilde;es coletivas. Talvez a inova&amp;ccedil;&amp;atilde;o do chamado software social esteja na interface integrada de todos esses recursos, e no Foaf (friend of a friend), um padr&amp;atilde;o de metainforma&amp;ccedil;&amp;atilde;o que surgiu paralelamente a esses sistemas. Particularmente, eu considero o software social mais um passo na evolu&amp;ccedil;&amp;atilde;o do que pode ser chamado de maneira abrangente como tecnologia social, um conceito que vai muito al&amp;eacute;m de dispositivos conectados a redes telem&amp;aacute;ticas.&lt;br /&gt;
&lt;br /&gt;
Ouvi falar pela primeira vez em tecnologia social da boca de Br&amp;aacute;ulio Brito, amigo e professor de semi&amp;oacute;tica mineiro, no meio de uma das crises de identidade do que costumava ser conhecido como Projeto Met&amp;aacute;:Fora. &amp;Eacute; poss&amp;iacute;vel que o uso que eu fa&amp;ccedil;o da express&amp;atilde;o seja diverso do aceito nos c&amp;iacute;rculos acad&amp;ecirc;micos. Se esse &amp;eacute; o caso, n&amp;atilde;o pe&amp;ccedil;o desculpas, apenas alego que, n&amp;atilde;o sendo um profissional das palavras, n&amp;atilde;o me incomodo em ocasionalmente agir como um pirata: roubo id&amp;eacute;ias, abuso delas a meu belprazer e depois as abandono. O fato &amp;eacute; que tenho observado alguns padr&amp;otilde;es emergentes, em diferentes &amp;aacute;reas do conhecimento, o que acaba anulando um pouco o meu fetiche por inform&amp;aacute;tica quando um novo sistema surge.&lt;br /&gt;
&lt;br /&gt;
Antes de criticar o maravilhoso mundo da tecnologia da informa&amp;ccedil;&amp;atilde;o, esse apregoado elixir que trar&amp;aacute; a reden&amp;ccedil;&amp;atilde;o de todos os povos em uma grande intelig&amp;ecirc;ncia coletiva e democr&amp;aacute;tica da era de aqu&amp;aacute;rio, devo declarar que sou um usu&amp;aacute;rio ass&amp;iacute;duo da comunica&amp;ccedil;&amp;atilde;o telem&amp;aacute;tica. Brinco com a internet desde 1996, quando usava os terminais de f&amp;oacute;sforo verde atrav&amp;eacute;s do Vortex, no CPD do Campus Sa&amp;uacute;de da UFRGS (Universidade Federal do RS); estive envolvido com dezenas de projetos relacionados a tecnologia da informa&amp;ccedil;&amp;atilde;o; recebo quase tr&amp;ecirc;s mil emails mensais, sem contar com spam e surtos vir&amp;oacute;ticos. N&amp;atilde;o obstante, sinto at&amp;eacute; raiva quando vejo iniciativas interessantes serem empacotadas e transformadas em produtos conceituais proto-revolucion&amp;aacute;rios, com significado e resultados limitados, tomados sem que se observe todo o contexto.&lt;br /&gt;
&lt;br /&gt;
Quero come&amp;ccedil;ar discordando do uso comum de termos como &amp;quot;comunica&amp;ccedil;&amp;atilde;o digital&amp;quot; e &amp;quot;comunidades virtuais&amp;quot;. Em um pequeno mas eloquente livro chamado &amp;quot;C&amp;eacute;rebros e Computadores&amp;quot;, Robinson Moreira Ten&amp;oacute;rio trata de desmistificar o jarg&amp;atilde;o adotado por um certo senso comum no mercado e na m&amp;iacute;dia, de que computadores significam informa&amp;ccedil;&amp;atilde;o digital, e o &amp;quot;velho mundo&amp;quot; neoludita - as pessoas &amp;quot;desconectadas&amp;quot;, defasadas - s&amp;atilde;o exemplo de um comportamento &amp;quot;anal&amp;oacute;gico&amp;quot;. Ora, n&amp;atilde;o sendo um daqueles pilotos de naves em Matrix que l&amp;ecirc;em c&amp;oacute;digo bin&amp;aacute;rio, o uso que eu fa&amp;ccedil;o de um computador &amp;eacute; profundamente anal&amp;oacute;gico. Mover o &amp;iacute;cone de um arquivo para a lixeira s&amp;atilde;o os exemplos mais triviais. Por outro lado, h&amp;aacute; a quest&amp;atilde;o do virtual. H&amp;aacute; quase dois anos, eu e Hernani Dimantas criamos uma lista de discuss&amp;atilde;o que veio a ser o Projeto Met&amp;aacute;:Fora, que at&amp;eacute; hoje tenho dificuldade em definir: um conceito de produ&amp;ccedil;&amp;atilde;o colaborativa, um grupo de cento e cinquenta lus&amp;oacute;fonos espalhados pelo mundo criando projetos baseados no conhecimento livre, uma s&amp;eacute;rie de subprojetos abertos. Me entorta o est&amp;ocirc;mago quando algu&amp;eacute;m define o Projeto Met&amp;aacute;:Fora como uma comunidade virtual. Como assim, virtual? Est&amp;aacute; certo, us&amp;aacute;vamos meios de comunica&amp;ccedil;&amp;atilde;o que contam com um alto grau de virtualiza&amp;ccedil;&amp;atilde;o para debater novas id&amp;eacute;ias e mobilizar pessoas interessadas em agir com interesses comuns. Mas o sentido de comunidade era atual, real. Interag&amp;iacute;amos pela internet, mas tamb&amp;eacute;m usando papel e conversando em um bar.&lt;br /&gt;
&lt;br /&gt;
Outra coisa que me aborrece s&amp;atilde;o aquelas pessoas que, quando ouvem falar sobre tecnologia, pensam logo em computadores e assemelhados. O computador &amp;eacute; um aparelho desagrad&amp;aacute;vel. Abstra&amp;iacute;das as exce&amp;ccedil;&amp;otilde;es, &amp;eacute; composto por duas caixas beges feias, desajeitadas, que contribuem para o aquecimento da atmosfera, emitem radia&amp;ccedil;&amp;atilde;o e um ru&amp;iacute;do irritante. Se isso &amp;eacute; o supra-sumo da tecnologia, eu serei o primeiro a reclamar. Mas tecnologia para mim n&amp;atilde;o se define nem encerra em computadores. Pelos padr&amp;otilde;es acad&amp;ecirc;micos, sei que posso incorrer em mais um erro conceitual (n&amp;atilde;o, eu n&amp;atilde;o li tudo o que deveria sobre o assunto - evitem esse tipo de cr&amp;iacute;tica), mas chamo de tecnologia qualquer artif&amp;iacute;cio que modifique a natureza com uma inten&amp;ccedil;&amp;atilde;o espec&amp;iacute;fica, e de tecnologia social qualquer desses artif&amp;iacute;cios que tenha por objetivo aproximar pessoas com interesses em comum e articular meios para que possam promover a a&amp;ccedil;&amp;atilde;o em busca desses interesses. Nesse sentido, a tecnologia social abrange desde um caderno at&amp;eacute; um telefone celular. Sim, computadores podem fazer parte da equa&amp;ccedil;&amp;atilde;o, mas conv&amp;eacute;m que se evite equiparar uma coisa &amp;agrave; outra. Computadores podem ser o meio para a tecnologia social, mas essencialmente ela trata mais de uma maneira de usar as ferramentas de comunica&amp;ccedil;&amp;atilde;o, e isso envolve auto-organiza&amp;ccedil;&amp;atilde;o, colabora&amp;ccedil;&amp;atilde;o e coopera&amp;ccedil;&amp;atilde;o, constru&amp;ccedil;&amp;atilde;o e valida&amp;ccedil;&amp;atilde;o coletivas de conhecimento, quebra de hierarquias, descentraliza&amp;ccedil;&amp;atilde;o e o car&amp;aacute;ter emergente das tomadas de decis&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;Eacute; poss&amp;iacute;vel pensar em diversos exemplos pr&amp;aacute;ticos que trabalham a quest&amp;atilde;o da tecnologia social em v&amp;aacute;rios aspectos al&amp;eacute;m da quest&amp;atilde;o da inform&amp;aacute;tica. H&amp;aacute; os casos ben&amp;eacute;ficos e h&amp;aacute; os destrutivos. Vou ficar com os primeiros:&lt;br /&gt;
&lt;br /&gt;
* M&amp;iacute;dia alternativa. &amp;Eacute; claro que a prolifera&amp;ccedil;&amp;atilde;o de weblogs e publica&amp;ccedil;&amp;otilde;es coletivas e abertas tem seu significado. Mas vale a pena dar uma olhada nas r&amp;aacute;dios comunit&amp;aacute;rias - aquelas comunit&amp;aacute;rias mesmo, n&amp;atilde;o valem as que tentam emular o ambiente e a programa&amp;ccedil;&amp;atilde;o de uma r&amp;aacute;dio comercial -; nos jornais de associa&amp;ccedil;&amp;otilde;es de bairro e pequenas entidades que n&amp;atilde;o t&amp;ecirc;m or&amp;ccedil;amento suficiente para formalizarem-se como ONGs; nos fanzines que acompanham as cenas culturais independentes.&lt;br /&gt;
&lt;br /&gt;
Ali&amp;aacute;s, falando sobre m&amp;iacute;dia, acabei me envolvendo nos &amp;uacute;ltimos anos com todo um contexto que &amp;eacute; definido como m&amp;iacute;dia t&amp;aacute;tica, que eu entendo como a reapropria&amp;ccedil;&amp;atilde;o, por parte da sociedade, das ferramentas de comunica&amp;ccedil;&amp;atilde;o. H&amp;aacute; grandes exemplos por todo o mundo de movimentos sociais que utilizam as armas informacionais comuns ao mercado para denunciar os pecados do &amp;quot;inimigo&amp;quot;- seja ele uma empresa que pesquisa transg&amp;ecirc;nicos, uma fabricante de sapatos que se serve de trabalho semi-escravo na &amp;Aacute;sia ou a Organiza&amp;ccedil;&amp;atilde;o Mundial do Com&amp;eacute;rcio. Acontece que a cultura brasileira, pelo menos aquela que tenho visto por a&amp;iacute;, tem uma natureza muito mais conversat&amp;oacute;ria do que falastrona. Quero dizer com isso que tenho encontrado pessoas que v&amp;ecirc;em muito menos naturalidade em ser ouvidas do que em interagir: simultaneamente ouvir e falar. Seja isso medo de ser mal interpretados ou parte da forma&amp;ccedil;&amp;atilde;o cultural de um povo que criou entre outras coisas a Umbanda, uma das cren&amp;ccedil;as mais descentralizadas e abrangentes de todo o mundo, o que interessa &amp;eacute; que n&amp;oacute;s que pretendemos trabalhar na transforma&amp;ccedil;&amp;atilde;o social com o apoio da tecnologia de informa&amp;ccedil;&amp;atilde;o devemos estar cientes desse fato se queremos algum tipo de resultado.&lt;br /&gt;
&lt;br /&gt;
* Comunica&amp;ccedil;&amp;atilde;o em rede. Sim, estou falando da internet e suas fant&amp;aacute;sticas ferramentas de mobiliza&amp;ccedil;&amp;atilde;o coletiva, aqui inclu&amp;iacute;das as redes sociais j&amp;aacute; mencionadas, mas tamb&amp;eacute;m me fascina velocidade com que os camel&amp;ocirc;s descobrem que a fiscaliza&amp;ccedil;&amp;atilde;o est&amp;aacute; na rua, ou dos apitos no Posto 9 avisando que a pol&amp;iacute;cia t&amp;aacute; na &amp;aacute;rea.&lt;br /&gt;
&lt;br /&gt;
* Colabora&amp;ccedil;&amp;atilde;o. Sim, o software livre &amp;eacute; um case maravilhoso. Mas o maravilhamento gringo frente &amp;agrave; complexidade operacional de uma escola de samba ou, como apontou Andr&amp;eacute; Passamani, o mutir&amp;atilde;o para a constru&amp;ccedil;&amp;atilde;o do puxadinho - mais &amp;aacute;gua no feij&amp;atilde;o, pagode e generosidade - podem ser exemplos ainda mais representativos.&lt;br /&gt;
&lt;br /&gt;
A tecnologia social &amp;eacute;, ningu&amp;eacute;m poderia negar, uma &amp;aacute;rea extremamente abrangente. Eu tenho dedicado meu tempo a projetos que seguem uma s&amp;eacute;rie de princ&amp;iacute;pios:&lt;br /&gt;
- &amp;Ecirc;nfase no que Hernani Dimantas chama de conversa&amp;ccedil;&amp;otilde;es, inspirado pelas conversations do manifesto cluetrain: mais do que simples express&amp;atilde;o plural, a agrega&amp;ccedil;&amp;atilde;o de vozes em diferentes &amp;aacute;reas do conhecimento em torno de objetivos em comum.&lt;br /&gt;
- Uma orienta&amp;ccedil;&amp;atilde;o emergente no que eu e Daniel P&amp;aacute;dua definimos como Xemel&amp;ecirc;: a preocupa&amp;ccedil;&amp;atilde;o de que todos os envolvidos em determinada conversa&amp;ccedil;&amp;atilde;o mantenham uma linguagem acess&amp;iacute;vel &amp;agrave;queles que n&amp;atilde;o s&amp;atilde;o de sua &amp;aacute;reas, evitando jarg&amp;atilde;o demasiado espec&amp;iacute;fico.&lt;br /&gt;
- Copyleft. O copyleft e os avan&amp;ccedil;os conceitua&amp;ccedil;&amp;atilde;o e aceita&amp;ccedil;&amp;atilde;o da ideia de conhecimento livre n&amp;atilde;o &amp;eacute; ingenuidade, &amp;eacute; simples aceita&amp;ccedil;&amp;atilde;o do fato de que o conhecimento &amp;eacute; sempre misto de constru&amp;ccedil;&amp;atilde;o pessoal e coletiva, e que tanto a impossibilidade da propriedade intelectual quanto a anula&amp;ccedil;&amp;atilde;o do papel individual em uma hip&amp;oacute;tese totalmente aberta s&amp;atilde;o extremos que n&amp;atilde;o nos interessam.&lt;br /&gt;
&lt;br /&gt;
Em suma, as redes sociais s&amp;atilde;o, sim, interessantes. Vale a pena participar. Eu tenho retomado o contato com pessoas que n&amp;atilde;o via h&amp;aacute; muito tempo, tenho encontrado opini&amp;otilde;es interessantes sobre assuntos que me dizem respeito e venho tamb&amp;eacute;m tendo a oportunidade de conhecer novas pessoas baseado nas afinidades que se tem a oportunidade de expor em tais sistemas. Mas que n&amp;atilde;o se esque&amp;ccedil;a que este &amp;eacute; s&amp;oacute; mais um passo de um longo processo.&lt;br /&gt;
&lt;br /&gt;
Hipertexto:&lt;br /&gt;
- Orkut: &lt;a class=&quot;ext&quot; href=&quot;http://www.orkut.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.orkut.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Friendster: &lt;a class=&quot;ext&quot; href=&quot;http://www.friendster.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.friendster.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- ICQ Universe: &lt;a class=&quot;ext&quot; href=&quot;http://universe.icq.com/&quot; rel=&quot;nofollow&quot;&gt;http://universe.icq.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Flickr: &lt;a class=&quot;ext&quot; href=&quot;http://www.flickr.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.flickr.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Foaf: &lt;a class=&quot;ext&quot; href=&quot;http://www.foaf-project.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.foaf-project.org/&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Hernani Dimantas: &lt;a class=&quot;ext&quot; href=&quot;http://www.marketinghacker.com.br/&quot; rel=&quot;nofollow&quot;&gt;http://www.marketinghacker.com.br&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Howard Rheingold: &lt;a class=&quot;ext&quot; href=&quot;http://www.smartmobs.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.smartmobs.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Andr&amp;eacute; Passamani: &lt;a class=&quot;ext&quot; href=&quot;http://colab.info/&quot; rel=&quot;nofollow&quot;&gt;http://colab.info&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Manifesto Cluetrain: &lt;a class=&quot;ext&quot; href=&quot;http://www.cluetrain.com/&quot; rel=&quot;nofollow&quot;&gt;http://www.cluetrain.com&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Daniel P&amp;aacute;dua: &lt;a class=&quot;ext&quot; href=&quot;http://www.dpadua.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.dpadua.org&lt;/a&gt;&lt;span class=&quot;exttail&quot;&gt;&amp;infin;&lt;/span&gt;&lt;br /&gt;
- Copyleft e conhecimento livre: ver &lt;a class=&quot;ext&quot; href=&quot;http://www.creativecommons.org/&quot; rel=&quot;nofollow&quot;&gt;http://www.creativecommons.org&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnologia-social">tecnologia social</category>
 <pubDate>Mon, 28 May 2007 03:16:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">263 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Software livre e Mídia Tática</title>
 <link>http://efeefe.no-ip.org/textos/software-livre-e-midia-tatica</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista eletr&amp;ocirc;nica &lt;a title=&quot;ComCi&amp;ecirc;ncia&quot; href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml&quot; rel=&quot;nofollow&quot;&gt;ComCi&amp;ecirc;ncia, em junho de 2004&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;O software livre j&amp;aacute; &amp;eacute; uma op&amp;ccedil;&amp;atilde;o pertinente para o usu&amp;aacute;rio m&amp;eacute;dio, ou seja, aquelas pessoas que utilizam um ambiente gr&amp;aacute;fico, cliente de email, player MP3, gravador de CD, descompactador de arquivos e aplicativos de escrit&amp;oacute;rio. Existe substituto &amp;agrave; altura para grande parte do software propriet&amp;aacute;rio necess&amp;aacute;rio para quase todas essas tarefas realizadas cotidianamente. Para falar a verdade, em alguns casos o software livre supera as op&amp;ccedil;&amp;otilde;es propriet&amp;aacute;rias em muitos, caso do navegador Firefox, entre tantos outros exemplos. Esse contexto &amp;eacute; potencialmente revolucion&amp;aacute;rio: qualquer pessoa pode hoje usar efetivamente um computador sem contribuir com as remessas de lucros enviadas anualmente para o exterior e evitando tamb&amp;eacute;m a alternativa mais comum: o uso de software pirata. Isso tem impacto direto nas iniciativas p&amp;uacute;blicas de universaliza&amp;ccedil;&amp;atilde;o do acesso &amp;agrave; tecnologia, como podem atestar os milhares de usu&amp;aacute;rios dos telecentros de S&amp;atilde;o Paulo. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;A flexibilidade do software livre tamb&amp;eacute;m &amp;eacute; solo f&amp;eacute;rtil para inova&amp;ccedil;&amp;atilde;o. Com base no GNU/Linux e em solu&amp;ccedil;&amp;otilde;es abertas, temos feito no MetaReciclagem algumas coisas que seriam imposs&amp;iacute;veis em software propriet&amp;aacute;rio, n&amp;atilde;o necessariamente pelo custo, mas pela impossibilidade de otimizar o c&amp;oacute;digo: um telecentro com 15 esta&amp;ccedil;&amp;otilde;es Pentium 100 Mhz &lt;em&gt;diskless&lt;/em&gt; rodando em um servidor que &amp;eacute; pouco mais potente do que um &lt;em&gt;desktop&lt;/em&gt; dom&amp;eacute;stico; um &lt;em&gt;videowall&lt;/em&gt; interativo com nove monitores, rodando em um servidor e duas esta&amp;ccedil;&amp;otilde;es, todos Pentium MMX 200 Mhz, com n&amp;atilde;o mais do que 40Mb de RAM, e outras brincadeiras. N&amp;atilde;o s&amp;atilde;o coisas simples de executar. Dalton Martins e nossa equipe de t&amp;eacute;cnicos insanos passaram horas pesquisando essas e outras solu&amp;ccedil;&amp;otilde;es. Mas os resultados aparecem, principalmente pelo empenho deles em fazer acontecer, e por podermos contar com conhecimento livre, o que expande nosso universo de colaboradores dos pouco mais de dez que est&amp;atilde;o diretamente envolvidos com o MetaReciclagem para os milhares que j&amp;aacute; aprimoraram algum peda&amp;ccedil;o de c&amp;oacute;digo. N&amp;oacute;s nos valemos da for&amp;ccedil;a colaborativa do software livre para alavancar nossa pr&amp;oacute;pria criatividade.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Temos trabalhado com algumas iniciativas voltadas para o que pode ser chamado de M&amp;iacute;dia T&amp;aacute;tica: &lt;a title=&quot;v1&quot; name=&quot;v1&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o1&quot; rel=&quot;nofollow&quot;&gt;o uso de ferramentas de comunica&amp;ccedil;&amp;atilde;o em prol de movimentos sociais&lt;/a&gt;. Brigamos algumas vezes pelo uso de software livre nesses projetos: j&amp;aacute; chegamos a ponto de quase ter que for&amp;ccedil;ar um projeto a adotar software livre. Apesar de haver uma grande coer&amp;ecirc;ncia entre um esfor&amp;ccedil;o para a socializa&amp;ccedil;&amp;atilde;o do uso das m&amp;iacute;dias e o exemplo de cria&amp;ccedil;&amp;atilde;o colaborativa que &amp;eacute; o software livre, sempre acabo sentindo uma certa resist&amp;ecirc;ncia. Muitos dizem que n&amp;atilde;o existe software para produ&amp;ccedil;&amp;atilde;o midi&amp;aacute;tica. Isso &amp;eacute; um engano tremendo. Gosto de mostrar o &lt;a title=&quot;v2&quot; name=&quot;v2&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o2&quot; rel=&quot;nofollow&quot;&gt;Dyne:bolic&lt;/a&gt; para essas pessoas. Alguns, um pouco mais informados, dizem que at&amp;eacute; existe, mas n&amp;atilde;o d&amp;aacute; pra confiar. Outro erro. Afirmam isso aqueles que nunca chegaram a testar o software livre. Poucos s&amp;atilde;o os que realmente sa&amp;iacute;ram da zona de conforto e efetivamente testaram. Esses, sim, podem reclamar, e concordo totalmente com o que eles costumam dizer: a interface dos softwares de produ&amp;ccedil;&amp;atilde;o em multim&amp;iacute;dia &amp;eacute; muito menos intuitiva do que daqueles que s&amp;atilde;o utilizados em ambiente profissional, a instala&amp;ccedil;&amp;atilde;o &amp;eacute; muito complexa, h&amp;aacute; dificuldades para adequar o material a padr&amp;otilde;es de mercado (separa&amp;ccedil;&amp;atilde;o de cores para gr&amp;aacute;fica, ou &lt;em&gt;codecs&lt;/em&gt; de v&amp;iacute;deo, por exemplo). &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Acontece que n&amp;atilde;o h&amp;aacute; maneira de surgir de repente o aplicativo ideal. A maioria dos &amp;quot;artivistas&amp;quot;, como alguns deles gostam de ser chamados, tem um verdadeiro fetiche pela ferramenta perfeita. Justamente por isso, n&amp;atilde;o saem da zona de conforto para testar solu&amp;ccedil;&amp;otilde;es livres. Se os maiores interessados n&amp;atilde;o se prontificam a testar e aprimorar o software, quem vai fazer isso? Essa &amp;eacute; a mudan&amp;ccedil;a de paradigma. N&amp;atilde;o existe, como &amp;eacute; o caso no software propriet&amp;aacute;rio, uma empresa interessada em desenvolver o melhor para colher mais lucros. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Os casos de sucesso no desenvolvimento aberto foram aqueles em que os usu&amp;aacute;rios eram os pr&amp;oacute;prios desenvolvedores, ou ent&amp;atilde;o aqueles em que os usu&amp;aacute;rios se dispunham a uma intera&amp;ccedil;&amp;atilde;o aprofundada com os desenvolvedores, frequentemente sendo questionados sobre cada uma das funcionalidades que queriam. Acontece que a grande maioria dos &amp;quot;artivistas&amp;quot; - com honrosas exce&amp;ccedil;&amp;otilde;es, deixo claro - n&amp;atilde;o se disp&amp;otilde;em a tais sacrif&amp;iacute;cios. Deve ser algo prejudicial &amp;agrave; imagem deles serem vistos conversando com &lt;em&gt;geeks&lt;/em&gt; (algu&amp;eacute;m que gosta de tecnologia). Al&amp;eacute;m disso, &amp;eacute; bem mais f&amp;aacute;cil comprar um CD pirata em qualquer camel&amp;ocirc; por a&amp;iacute; e instalar ao inv&amp;eacute;s de perder duas horas explicando para um magrelo de &amp;oacute;culos porque &amp;eacute; que tem que ter um &lt;em&gt;preview&lt;/em&gt; de efeitos de v&amp;iacute;deo, n&amp;atilde;o &amp;eacute; mesmo? Alguns deles at&amp;eacute; se sentem orgulhosos de usar CDs piratas. Propagam que est&amp;atilde;o subvertendo o sistema. Pura ilus&amp;atilde;o. Fazer vista grossa &amp;agrave;s c&amp;oacute;pias para uso pessoal e depois cobrar pelo uso empresarial &amp;eacute; uma das estrat&amp;eacute;gias mais conhecidas de convers&amp;atilde;o de usu&amp;aacute;rios e manipula&amp;ccedil;&amp;atilde;o do mercado de software. &lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Usar software pirata, no momento em que estamos, s&amp;oacute; tem uma justificativa plaus&amp;iacute;vel: pregui&amp;ccedil;a.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;At&amp;eacute; a&amp;iacute;, tudo bem, um dos impulsos naturais do ser humano. Mas n&amp;atilde;o &amp;eacute; s&amp;oacute; isso. Se &amp;eacute; o caso de um artista isolado usando software pirata para editar os v&amp;iacute;deos captados na sua c&amp;acirc;mera comprada na &amp;uacute;ltima visita a Nova Iorque, eu n&amp;atilde;o tenho o direito de reclamar muito. A vida &amp;eacute; dele, se quer continuar a ser escravo de luxo de multinacionais desde que possa afirmar que est&amp;aacute; subvertendo o sistema, que fique &amp;agrave; vontade. Mas se estamos falando de projetos de cunho social que tratam da capacita&amp;ccedil;&amp;atilde;o de comunidades perif&amp;eacute;ricas para o uso de m&amp;iacute;dia e replica&amp;ccedil;&amp;atilde;o de estruturas de m&amp;iacute;dia alternativa (uma das poss&amp;iacute;veis extens&amp;otilde;es para a chamada &lt;a title=&quot;v3&quot; name=&quot;v3&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.comciencia.br/200406/reportagens/17.shtml#o3&quot; rel=&quot;nofollow&quot;&gt;terceira onda da inclus&amp;atilde;o digital&lt;/a&gt;), usar software propriet&amp;aacute;rio &amp;eacute; uma obscenidade. Por tr&amp;aacute;s de toda a aura de responsabilidade social e m&amp;iacute;dia de protesto, esses artivistas est&amp;atilde;o agindo como propagandistas da ind&amp;uacute;stria do software, criando mais e mais gera&amp;ccedil;&amp;otilde;es de dependentes da ferramenta padr&amp;atilde;o de cada &amp;aacute;rea, que v&amp;atilde;o precisar recorrer ao pirata se quiserem fazer um est&amp;uacute;dio amador de &amp;aacute;udio, por exemplo.&lt;/span&gt;&lt;/p&gt;
&lt;p align=&quot;left&quot;&gt;&lt;span&gt;Como mudar essa situa&amp;ccedil;&amp;atilde;o? Bom, j&amp;aacute; ficou claro que o Brasil tem uma efervesc&amp;ecirc;ncia na produ&amp;ccedil;&amp;atilde;o de software livre. Talvez o pessoal de produ&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia tenha que sair um pouco do comodismo e procurar essa mo&amp;ccedil;ada que, a cada dia inventa novas maneiras de fazer as m&amp;aacute;quinas conversarem. Isso &amp;eacute; muito diferente de mandar uma cartinha para o SAC de um fabricante de software dizendo o que voc&amp;ecirc; quer na pr&amp;oacute;xima vers&amp;atilde;o do produto. O processo &amp;eacute; tratar a tecnologia como artesanato. E rever todos os conceitos que voc&amp;ecirc; tem sobre o que &amp;eacute; necess&amp;aacute;rio para trabalhar com m&amp;iacute;dia. Garanto que &amp;eacute; um processo criativo sensacional, embora n&amp;atilde;o garanta maior reputa&amp;ccedil;&amp;atilde;o no clubinho &lt;em&gt;hype&lt;/em&gt; da semana. O software livre continua se movimentando por a&amp;iacute;, eventos pipocam para todos os lados. Acho que &amp;eacute; o momento de aproveitar e recrutar alguns bons desenvolvedores para ajudar a migrar a produ&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia tamb&amp;eacute;m para software livre. Quem est&amp;aacute; comigo nessa?&lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/m%C3%ADdia-t%C3%A1tica">mídia tática</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:14:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">262 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>A Daslu e o Camelódromo</title>
 <link>http://efeefe.no-ip.org/textos/daslu-e-o-camelodromo</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista A Rede, em &lt;a title=&quot;A Rede&quot; href=&quot;http://www.arede.inf.br/index.php?option=com_content&amp;amp;task=view&amp;amp;id=366&amp;amp;Itemid=99&quot; rel=&quot;nofollow&quot;&gt;novembro de 2005&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;br /&gt;
&lt;span class=&quot;texto_materia&quot;&gt;Nos &amp;uacute;ltimos anos, o Brasil se tornou refer&amp;ecirc;ncia mundial em iniciativas que usam o &lt;em&gt;software &lt;/em&gt;livre para combater a exclus&amp;atilde;o digital. O modelo de telecentro foi adotado em esferas governamentais e do terceiro setor, e milh&amp;otilde;es de pessoas tiveram a oportunidade de usar as tecnologias da informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o (TIC). Mas para qu&amp;ecirc;? Muitos projetos de inclus&amp;atilde;o digital tratam todo o universo de possibilidades sociais das TIC como mera quest&amp;atilde;o de estar dentro ou fora. Podemos estar nos esquivando da parte mais interessante do debate: entender de que forma essas tecnologias podem ser adaptadas para melhorar a vida das pessoas.&lt;br /&gt;
&lt;br /&gt;
Um caminho &amp;eacute; a perspectiva de apropria&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica. Enquanto as pessoas n&amp;atilde;o tiverem consci&amp;ecirc;ncia de que podem elas mesmas manipular a tecnologia, a transforma&amp;ccedil;&amp;atilde;o proporcionada por essas iniciativas ter&amp;aacute; alcance limitado. Muitos telecentros funcionam como cibercaf&amp;eacute;s gratuitos: ainda existe a dist&amp;acirc;ncia entre o pessoal &amp;quot;de dentro&amp;quot; e o &amp;quot;p&amp;uacute;blico&amp;quot;. A preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que as comunidades tenham acesso &amp;agrave; internet. Mas pouco se fala que as pessoas n&amp;atilde;o precisam ser apenas usu&amp;aacute;rias, e que podem ser co-autores. Se o que buscamos &amp;eacute; transforma&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel, gerar autonomia &amp;eacute; fundamental. Aprender a preencher um curr&amp;iacute;culo em um editor do texto n&amp;atilde;o traz vantagem a longo prazo para ningu&amp;eacute;m. Al&amp;eacute;m disso, &amp;eacute; triste ver pessoas que aprendem a digitar, mas n&amp;atilde;o t&amp;ecirc;m nenhuma familiaridade com o ato de escrever. Sabem usar o &lt;em&gt;software&lt;/em&gt;, at&amp;eacute; que digitam r&amp;aacute;pido, mas nada do que escrevem tem alma. Instigaram seu desejo de fazer parte do seleto clube dos usu&amp;aacute;rios de computadores, mas n&amp;atilde;o o seu desejo de express&amp;atilde;o e de cria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Muitos coordenadores de projetos esquecem que a comunicabilidade &amp;eacute; um tra&amp;ccedil;o marcante da cultura brasileira, com o papo de bar, a fofoca e a mania de dar &lt;em&gt;pitaco&lt;/em&gt;. Ali&amp;aacute;s, mesmo dentro dos telecentros, o papo de boteco continua: os brasileiros criaram fama ao usar servi&amp;ccedil;os como o blogger, o fotolog ou o orkut. E eu j&amp;aacute; ouvi coordenadores de projeto perguntando se havia como bloquear o acesso a esses &lt;em&gt;sites&lt;/em&gt;. Querem que as pessoas usem a tecnologia para se comunicar, mas proibir o que elas fazem de melhor? Ah, certo: um usu&amp;aacute;rio correto deve acessar um portal de not&amp;iacute;cias para ver o resultado do jogo ou o que vai acontecer na novela, e depois preencher seu curr&amp;iacute;culo. Um camel&amp;ocirc; que tem acesso ao maravilhoso mundo da internet vai deixar de ser camel&amp;ocirc; e virar &lt;em&gt;office-boy&lt;/em&gt;, como deve fazer um inclu&amp;iacute;do, certo?&lt;br /&gt;
&lt;br /&gt;
Errado! Por que n&amp;atilde;o pensar em como a tecnologia pode melhorar a vida do camel&amp;ocirc;? Por que todo mundo precisa querer ser uma Daslu, catedral, modelo excludente e baseado em pura competi&amp;ccedil;&amp;atilde;o? Por que esse pessoal tem tanta vergonha do camel&amp;oacute;dromo da esquina, ao qual todo mundo vai? Ali&amp;aacute;s, a met&amp;aacute;fora de Eric Raymond, que op&amp;otilde;e a catedral aos bazares para demonstrar o &lt;em&gt;software&lt;/em&gt; livre, pode muito bem ser tropicalizada como &amp;quot;a Daslu e o camel&amp;oacute;dromo&amp;quot;. A primeira &amp;eacute; baseada na centraliza&amp;ccedil;&amp;atilde;o do poder,  na competi&amp;ccedil;&amp;atilde;o e na inatingibilidade. O bazar vira camel&amp;oacute;dromo, din&amp;acirc;mico, org&amp;acirc;nico, vivo e participativo. Como aproveitar as caracter&amp;iacute;sticas culturais brasileiras para obter o m&amp;aacute;ximo das tecnologias? O primeiro passo &amp;eacute; buscar processos voltados &amp;agrave;s din&amp;acirc;micas de mutir&amp;atilde;o, que existem em qualquer canto, do &lt;em&gt;puxadinho&lt;/em&gt; &amp;agrave; escola de samba. Uma proposta seria trocar todos os cursos de editor de texto por oficinas de weblogs. E estimular as pessoas a usarem a internet para promover a troca de conhecimentos, a&amp;ccedil;&amp;otilde;es colaborativas e a mobiliza&amp;ccedil;&amp;atilde;o coletiva.&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span class=&quot;texto_materia&quot;&gt; &lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/catedral-e-o-bazar">catedral e o bazar</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:12:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">261 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Textos</title>
 <link>http://efeefe.no-ip.org/textos</link>
 <description>&lt;p&gt;Textinhos que eu escrevi por a&amp;iacute;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/produ%C3%A7%C3%A3o">produção</category>
 <category domain="http://efeefe.no-ip.org/tag/pub">pub</category>
 <category domain="http://efeefe.no-ip.org/tag/textos">textos</category>
 <pubDate>Mon, 02 Apr 2007 00:04:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">1 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
