<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - metaserver</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/341/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Vserver redux</title>
 <link>http://efeefe.no-ip.org/blog/vserver-redux</link>
 <description>&lt;p&gt;At&amp;eacute; a semana passada, eu era um sujeito bastante mimado no que tange a administra&amp;ccedil;&amp;atilde;o de servidores. Comecei l&amp;aacute; em 2001 ou 2002 com cpanel no &lt;a href=&quot;http://vilago.com.br/&quot; rel=&quot;nofollow&quot;&gt;vilago&lt;/a&gt;, depois usei por um tempo o servidor do &lt;a href=&quot;http://interney.net&quot; rel=&quot;nofollow&quot;&gt;interney&lt;/a&gt;. A&amp;iacute; eu passei por um monte de servicinhos baratos, e depois tive um servidor em casa por dois anos, rolando &lt;a href=&quot;http://debian.org&quot; rel=&quot;nofollow&quot;&gt;debian&lt;/a&gt; woody, e tudo rolava razoavelmente bem - menos quando o cooler se enchia de p&amp;oacute; ou as placas de rede n&amp;atilde;o ag&amp;uuml;entavam a alta disponibilidade. Naquela &amp;eacute;poca, um bando de gente me ajudava na administra&amp;ccedil;&amp;atilde;o do bicho. Depois disso, tivemos a experi&amp;ecirc;ncia com a aletta, e nessa eu fui muito mimado. Desde a primeira fase da aletta, tinha gente bastante competente e dedicada fazendo o trabalho pesado, configurando tudo, atualizando os sistemas, dando aquela olhada geral. Mas ela tem algum problema que ainda n&amp;atilde;o conseguimos identificar, e ocasionalmente trava. Como n&amp;atilde;o &amp;eacute; um servi&amp;ccedil;o comercial com suporte 27x7, e como a Holanda &amp;eacute; meio longe, toda vez que ela trava - o que Murphy faz acontecer sempre no meio de fins de semana - temos que esperar algum holand&amp;ecirc;s amigo voltar ao trampo na segunda-feira para apertar o reset. Por dois fins de semana seguidos, h&amp;aacute; cerca de dois meses, eu fiquei sem acesso a ela, e por conta disso resolvi contratar um vserver no &lt;a href=&quot;http://slicehost.com&quot; rel=&quot;nofollow&quot;&gt;slicehost&lt;/a&gt;, seguindo a indica&amp;ccedil;&amp;atilde;o do pessoal da &lt;a href=&quot;http://chuva-inc.com&quot; rel=&quot;nofollow&quot;&gt;chuva&lt;/a&gt;. E a&amp;iacute; come&amp;ccedil;ou o barato.&lt;/p&gt; &lt;p&gt;Mesmo na &amp;eacute;poca que eu tinha o servidor em casa, nunca tive tanto problema com um servidor. Nos &amp;uacute;ltimos tempos, pra piorar, o &lt;a href=&quot;http://drupal.org&quot; rel=&quot;nofollow&quot;&gt;drupal&lt;/a&gt;, que &amp;eacute; o sistema que eu mais uso, tem requisitado mais e mais recursos de m&amp;aacute;quina. Desde o momento em que comecei a configurar esse vserver, tenho me sentido como se estivesse consertando um carro velho (e eu tenho bastante experi&amp;ecirc;ncia nisso): &amp;eacute; s&amp;oacute; conseguir arrumar uma coisa, que j&amp;aacute; aparece outra. Resumindo a hist&amp;oacute;ria:&lt;/p&gt; &lt;ul&gt;     &lt;li&gt;O primeiro problema que eu tive foi a aus&amp;ecirc;ncia de alguns m&amp;oacute;dulos adicionais no PHP, o que fazia um dos tr&amp;ecirc;s sites que migrei pra l&amp;aacute; enviarem tanta requisi&amp;ccedil;&amp;atilde;o que uma hora o bicho ca&amp;iacute;a. Instalei os m&amp;oacute;dulos.&lt;/li&gt;     &lt;li&gt;Depois disso, passei uns dias e precisei de muita ajuda dxs amigxs e de documenta&amp;ccedil;&amp;atilde;o na web pra sacar como configurar diferentes vhosts no apache. Me faltava a diretiva NameVirtualHost, que no fim consegui priorizar renomeando o arquivo de configura&amp;ccedil;&amp;atilde;o do site principal com 00 na frente (o que faz o apache ler essa configura&amp;ccedil;&amp;atilde;o antes das outras) e inserindo a diretiva nele, antes de tudo.&lt;/li&gt;     &lt;li&gt;Em seguida, o site mais pesado dos tr&amp;ecirc;s - &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;da metareciclagem&lt;/a&gt; - come&amp;ccedil;ou a acusar que precisava de mais mem&amp;oacute;ria no php.ini. Fui l&amp;aacute; e torei a configura&amp;ccedil;&amp;atilde;o pra cima.&lt;/li&gt;     &lt;li&gt;Depois disso, o bicho come&amp;ccedil;ou a estourar a mem&amp;oacute;ria RAM &lt;em&gt;e&lt;/em&gt; o swap. Demorei um pouco at&amp;eacute; sacar que precisava dar uma boa enxugada nas configura&amp;ccedil;&amp;otilde;es do apache, que no padr&amp;atilde;o do debian &amp;eacute; um mamute. Passei um par de dias polindo isso, lendo tutoriais, reduzindo o uso de mem&amp;oacute;ria.&lt;/li&gt;     &lt;li&gt;No meio do caminho, me liguei que n&amp;atilde;o tava recebendo os emails do drupal. Na pregui&amp;ccedil;a, mandei ver um &lt;em&gt;sudo apt-get install sendmail&lt;/em&gt;, e n&amp;atilde;o fiz mais nada. Foi um dia at&amp;eacute; receber um email de um abuse qualquer dizendo que tinha inserido meu IP em uma blacklist. Fui l&amp;aacute;, desinstalei o sendmail, requisitei a retirada da blacklist, e o &lt;a href=&quot;http://chuva-inc.com&quot; rel=&quot;nofollow&quot;&gt;Z&amp;eacute;&lt;/a&gt; me passou a dica do m&amp;oacute;dulo SMTP, do drupal, que devo testar em breve.&lt;/li&gt;     &lt;li&gt;Quando achei que tudo tava resolvido, o mysql n&amp;atilde;o subia mais. Demorei um pouco a perceber que meus 10Gb de disco tinham se esgotado, e um &lt;em&gt;du -h --max-depth=1 /&lt;/em&gt; me mostrou que a maior parte do disco (7Gb) estava indo em logs bin&amp;aacute;rios do mysql. Fui ler um pouco, e pelo que entendi, se n&amp;atilde;o vou replicar o db n&amp;atilde;o preciso desses logs. Fui l&amp;aacute; no /etc/mysql/my.cnf e desabilitei os logs.&lt;/li&gt; &lt;/ul&gt; &lt;p&gt;Pra quem se interessar pelo assunto, t&amp;ocirc; juntando algumas refer&amp;ecirc;ncias que coletei sobre tudo isso &amp;agrave; minha cole&amp;ccedil;&amp;atilde;o de &lt;a href=&quot;http://metareciclagem.ourproject.org/link/bookmarks.php/felipefonseca/metaserver&quot; rel=&quot;nofollow&quot;&gt;links sobre servidores&lt;/a&gt; no scuttle metarec.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Atualizando: &lt;/strong&gt;&amp;eacute; claro que o disco lotado teria conseq&amp;uuml;&amp;ecirc;ncias em coisas que escrevem muito... fui verificar as tabelas de banco de dados do site da metareciclagem, indo at&amp;eacute; o diret&amp;oacute;rio do banco espec&amp;iacute;fico dentro de /var/lib/mysql e rodando um &lt;em&gt;myisamchk -e *.MYI&lt;/em&gt;. Sete tabelas corrompidas, que consertei com um &lt;em&gt;myisamchk -o&lt;/em&gt; para o arquivo .MYI de cada uma delas.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/341">metaserver</category>
 <pubDate>Wed, 30 Jul 2008 17:31:48 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3216 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
