<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/218 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:22:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Projetos</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
        
    <div id="node-218" class="section-1">
  <h1 class="book-heading">Projetos</h1>
  <p>Projetos com os quais eu estou ou estive envolvido</p>  <div id="node-11680" class="section-2">
  <h1 class="book-heading">Festival CulturaDigital.Br</h1>
  <p>O F&oacute;rum da <a href="http://culturadigital.br/" rel="nofollow">Cultura Digital Brasileira</a>, realizado em 2009 e 2010 na Cinemateca Brasileira, em S&atilde;o Paulo. Em 2011, o evento deu origem ao Festival <a href="http://culturadigital.org/" rel="nofollow">CulturaDigital.Br</a>, que acontece em dezembro no Rio de Janeiro. Eu fa&ccedil;o parte da equipe de curadoria e da produ&ccedil;&atilde;o do Festival.</p>
<p>Mais informa&ccedil;&otilde;es: <a href="http://culturadigital.org.br/" title="http://culturadigital.org.br" rel="nofollow">http://culturadigital.org.br</a></p>  </div>
<div id="node-11679" class="section-2">
  <h1 class="book-heading">Ubalab</h1>
  <p>Ubalab &eacute; um n&uacute;cleo de articula&ccedil;&atilde;o de Cultura Digital Experimental situado em Ubatuba, litoral norte de S&atilde;o Paulo.</p>
<p>Mais informa&ccedil;&otilde;es: <a href="http://ubalab.org/" title="http://ubalab.org" rel="nofollow">http://ubalab.org</a>.</p>  </div>
<div id="node-9218" class="section-2">
  <h1 class="book-heading">RedeLabs</h1>
  <p>RedeLabs  &eacute; uma plataforma de pesquisa e desenvolvimento com o objetivo de buscar  pontos de contato entre o referencial internacional de medialabs -  laborat&oacute;rios de experimenta&ccedil;&atilde;o em novas m&iacute;dias - e as caracter&iacute;sticas  &uacute;nicas do que vem se desenvolvendo como uma <em>cultura digital brasileira</em>.  Consiste de um levantamento para encontrar um modelo  abrangente de pol&iacute;tica de fomento e de equipamento h&iacute;brido multim&iacute;dia, colhendo depoimentos,  refer&ecirc;ncias e estudos de caso no Brasil e no mundo; na organiza&ccedil;&atilde;o de um encontro envolvendo especialistas de diversas &aacute;reas  relacionadas; e na defini&ccedil;&atilde;o de estrat&eacute;gias de articula&ccedil;&atilde;o para espa&ccedil;os  de produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e exibi&ccedil;&atilde;o de cultura digital, arte  eletr&ocirc;nica, experimenta&ccedil;&atilde;o em novas m&iacute;dias e afins.</p>
<p>Mais em:</p>
<p><a href="http://redelabs.org/" title="http://redelabs.org" rel="nofollow">http://redelabs.org</a></p>
<p><a href="http://culturadigital.br/redelabs" title="http://culturadigital.br/redelabs" rel="nofollow">http://culturadigital.br/redelabs</a></p>  </div>
<div id="node-3032" class="section-2">
  <h1 class="book-heading">Mutirão da Gambiarra</h1>
  <p>O Mutir&atilde;o da Gambiarra &eacute; um coletivo editorial nascido na rede <a href="http://metareciclagem.org/" rel="nofollow">MetaReciclagem</a> que tem editado e lan&ccedil;ado publica&ccedil;&otilde;es sazonais e tem&aacute;ticas. Mais informa&ccedil;&otilde;es no site:&nbsp;<a href="http://mutgamb.org/" rel="nofollow">http://mutgamb.org</a></p>  </div>
<div id="node-270" class="section-2">
  <h1 class="book-heading">MetaReciclagem</h1>
  <p>MetaReciclagem &eacute; uma rede de pessoas em diferentes lugares que trabalham com uma perspectiva de desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social. Foi criada como a&ccedil;&atilde;o de tecnologia do projeto Met&aacute;:Fora, como fruto de conversas entre eu, Dalton Martins, Hernani Dimantas, Daniel P&aacute;dua, Paulo Colacino, Felipe Albert&atilde;o, TupiNamb&aacute;, Andr&eacute; Passamani, Bernardo Schepop, Drica Veloso, Stalker e mais um monte de gente. Uma parte dessa hist&oacute;ria &eacute; contada no <a href="http://mutirao.metareciclagem.org/" rel="nofollow">Mutir&atilde;o da Gambiarra</a>.</p>
<p><strong>Mais no site</strong><br />
<a href="http://metareciclagem.org/" title="MetaReciclagem" rel="nofollow">http://metareciclagem.org</a></p>
<p>&nbsp;</p>  </div>
<div id="node-6308" class="section-2">
  <h1 class="book-heading">Desvio</h1>
  <p>Desvio &eacute; um laborat&oacute;rio de apropria&ccedil;&atilde;o criativa de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p>Blog: <a href="http://desvio.cc/" rel="nofollow">http://desvio.cc</a></p>  </div>
<div id="node-275" class="section-2">
  <h1 class="book-heading">Bricolabs</h1>
  <p><a href="http://bricolabs.net/" title="Bricolabs" rel="nofollow">Bricolabs</a> &eacute; uma rede que come&ccedil;ou com uma conversa minha com o <a href="http://robvankranenburgs.wordpress.com/" title="rob van Kranenburg" rel="nofollow">Rob van Kranenburg</a> agitada pelo Paulo Hartmann depois do <a href="http://www.mobilefest.com.br/" title="Mobilefest" rel="nofollow">Mobilefest</a> no fim de 2006. Ele queria montar uns workshops aqui em sampa sobre tecnologia, PD, arduinos, locative media, RFID e outras coisas. De eu contar o que rolou nos &uacute;ltimos anos entre MetaReciclagem, Cultura Digital e outras coisas, al&eacute;m da triangula&ccedil;&atilde;o com Bronac Ferran, ent&atilde;o no Arts Council do Reino Unido, foi come&ccedil;ando a aparecer um modelo replic&aacute;vel de laborat&oacute;rio de experimenta&ccedil;&atilde;o em baixa tecnologia, baseado numa rede auto-organizada. Nos apropriamos do nome Bricolab, que veio do pessoal do <a href="http://estilingue.sarava.org/" title="Estilingue, em BH" rel="nofollow">Estilingue</a>, em BH, e o Rob come&ccedil;ou a chamar gente pra tomar parte na rede. A quantidade de respostas empolgadas e pessoas de todo o mundo topando participar de alguma forma foi e continua sendo impressionante.</p>
<p>A rede Bricolabs participou em mar&ccedil;o de 2009 do <a href="../../../../tag/wintercamp/" rel="nofollow">Wintercamp</a>.</p>  </div>
<div id="node-273" class="section-2">
  <h1 class="book-heading">DesCentro</h1>
  <p>O <a title="][" href="http://descentro.org/" rel="nofollow">des).(centro</a> &eacute; uma a&ccedil;&atilde;o organizativa dentro de uma rede ampla de ativismo midi&aacute;tico e teoria cr&iacute;tica de comunica&ccedil;&atilde;o, criada a partir da intera&ccedil;&atilde;o de diferentes grupos brasileiros com a plataforma de interc&acirc;mbio <a title="waag-sarai platform" href="http://waagsarai.waag.org/" rel="nofollow">Waag-Sarai</a> desde 2003. No &acirc;mbito desse interc&acirc;mbio, foram desenvolvidas cinco edi&ccedil;&otilde;es da confer&ecirc;ncia <a title="Submidialogia" href="http://pub.descentro.org/submidialogia_o_estudo_da_subvercao_dos_meios" rel="nofollow">Submidialogia</a>, em diferentes localidades do Brasil, uma s&eacute;rie de <a title="Cadernos Submidi&aacute;ticos" href="http://pub.descentro.org/cadernos_submidiaticos" rel="nofollow">publica&ccedil;&otilde;es online</a>, al&eacute;m do debate continuado sobre o desenvolvimento de uma organiza&ccedil;&atilde;o formalizada sem fins lucrativos para agenciar e viabilizar projetos em rede relacionados a educa&ccedil;&atilde;o midi&aacute;tica, arte eletr&ocirc;nica, teoria cr&iacute;tica e outros.</p>
<p>Eu participei da elabora&ccedil;&atilde;o e forma&ccedil;&atilde;o inicial do des).(centro, e hoje fa&ccedil;o parte do conselho consultivo, al&eacute;m de participar de alguns projetos.</p>  </div>
<div id="node-3033" class="section-2">
  <h1 class="book-heading">Tecnomagia</h1>
  <p>Tecnomagia &eacute; uma linha de pesquisa investigando poss&iacute;veis analogias entre o aprendizado de tecnologia e os diferentes arqu&eacute;tipos relacionados ao conhecimento m&aacute;gico. Estou coletando informa&ccedil;&atilde;o sobre isso em <a href="http://blogs.metareciclagem.org/tecnomagia" rel="nofollow">outro blog</a> que &eacute; agregado automaticamente aqui.</p>  </div>
<div id="node-3078" class="section-2">
  <h1 class="book-heading">Itinerâncias</h1>
  <p>Itiner&acirc;ncias &eacute; uma linha de pesquisa que tem a ver com interc&acirc;mbio, mobilidade, energia renov&aacute;vel, tecnologia embarcada. MetaReciclar o transporte, desconstruir a id&eacute;ia de resid&ecirc;ncia art&iacute;stica, cair na estrada. Criei outro <a href="http://blogs.metareciclagem.org/itinerancias" rel="nofollow">blog</a> pra ir coletando informa&ccedil;&atilde;o.</p>  </div>
<div id="node-3147" class="section-2">
  <h1 class="book-heading">Oraculismo</h1>
  <h2>Project Description</h2>
<p>Oraculismo is an ongoing project willing to raise some critical issues related to information access and social dynamics, as well as pointing at analogies between magic and technologic learning. It brings a critical perspective about the ubiquity of internet access via wireless networks in urban contexts. Oraculismo intends to create wireless installations that are freely replicable, in order to create local experiences that can either be understood as environments for gaming, learning or information access. One of its methods is going further in the idea of de-mithifying technology, by attempting to create new myths that include the ideas of dynamic, social and collective exchange of information.</p>
<p>The public face of Oraculismo will consist of open wireless (wi-fi, 802.11x) networks that behave as shamanic totems or oracles, by interacting with visitors and offering negotiated information. These totems will be able to interact with people through different online tools, such as a chatterbot that, depending on the dialog, may point to a local network URL that can be accessed only once. Secrets, keywords, incremental stages for gaining access are elements to play with. Oraculismo will run on free software and will hopefully adopt alternatives for autonomous power supply.</p>
<p>Oraculismo needs little to start being developed. There are already plenty of alternatives offering free and open source software to manage wireless hotspots, as well as great examples of projects that offer free information in burn stations or similar artifacts. Doing the same with wireless networks is a step further in that direction, but on the other hand the negotiation is there to remind us that there are some kinds of learning in which it is not just a matter of just clicking and downloading bits.</p>
<h2>Production Timeline and Project Budget</h2>
<p>Developing oraculismo will be mostly a matter of dedicating time to put together technologies and information that are already available on the net, compiling them and creating a software and information package, as well as a hardware description, that can then be replicated anywhere. The idea is to put up prototypes of Oraculismo hidden in different parts of S&atilde;o Paulo. For that, we will need some money for equipment (almost useless detailing that more than one month in advance, for there is always a newer or cheaper piece of hardware).</p>
<h2>Resume or Curriculum Vitae</h2>
<p>Felipe Fonseca is a brazilian independent researcher working in the fields of technological appropriation, free culture and multimedia production. He has been an advisor for the brazilian Pontos de Cultura project, that has created hundreds of multimedia centers based on free and open source technology. Felipe is a member of the consulting board of the distributed organization DesCentro and one of the founders of the brazilian MetaReciclagem network. He is also a member of Bricolabs, an international network trying to put together people interested in critical appropriation of open* (hardware, software, knowledge, spectrum). He has been invited to speak in international conferences such as Transmediale, Wizards of OS, Next 5 Minutes, File, iSummit and others.</p>
<h2>Work Samples</h2>
<ul>
    <li><a href="http://mutirao.metareciclagem.org/" rel="nofollow">Mutir&atilde;o da Gambiarra</a> (MetaReciclagem collaborative documentation)</li>
    <li><a href="http://blogs.metareciclagem.org/tecnomagia" rel="nofollow">Tecnomagia</a> (ongoing research on technology and magic)</li>
    <li><a href="http://blogs.metareciclagem.org/itinerancias" rel="nofollow">Itiner&acirc;ncias</a> (ongoing research on mobility and exchange)</li>
    <li><a href="../../../../livro/textos/" rel="nofollow">Writing</a> (in brazilian portuguese)</li>
</ul>  </div>
<div id="node-271" class="section-2">
  <h1 class="book-heading">eCommunita</h1>
  <p><a href="http://ecommunita.com/" title="eCommunita" rel="nofollow">eCommunita</a> &eacute; uma empresa que emergiu da rede da MetaReciclagem no ABC paulista, evolu&ccedil;&atilde;o da Pirituba33. S&oacute;cixs eram Dalton Martins, Glauco Paiva e Tanya Stergiou. Trabalhei com eles entre 2007 e 2008 no desenvolvimento de comunidades de pr&aacute;tica, redes de inova&ccedil;&atilde;o e produ&ccedil;&atilde;o colaborativa.</p>  </div>
<div id="node-272" class="section-2">
  <h1 class="book-heading">Cultura Digital</h1>
  <p>A <a title="CD" href="http://culturadigital.org.br/" rel="nofollow">Cultura Digital</a> foi uma s&eacute;rie de a&ccedil;&otilde;es relacionadas a tecnologia no <a title="MinC" href="http://www.cultura.gov.br/" rel="nofollow">Minist&eacute;rio da Cultura</a> do Brasil, que prop&ocirc;s uma s&eacute;rie de inova&ccedil;&otilde;es em pol&iacute;ticas p&uacute;blicas de cultura: a implementa&ccedil;&atilde;o do kit de produ&ccedil;&atilde;o multim&iacute;dia  na rede de Pontos de Cultura, rodando exclusivamente software livre e de c&oacute;digo aberto, o desenvolvimento de ambientes colaborativos online para apoiar a forma&ccedil;&atilde;o de redes sociais e um conjunto de princ&iacute;pios com uma forte influ&ecirc;ncia de a&ccedil;&otilde;es de m&iacute;dia t&aacute;tica.</p>
<p>Eu participei da elabora&ccedil;&atilde;o conceitual e metodol&oacute;gica do projeto, coordenei o mapeamento e a implementa&ccedil;&atilde;o no estado de S&atilde;o Paulo em 2005, coordenei articula&ccedil;&atilde;o de comunica&ccedil;&atilde;o comunit&aacute;ria e a modera&ccedil;&atilde;o do <a title="Convers&ecirc;" href="http://converse.org.br/" rel="nofollow">Convers&ecirc;</a> em 2006, e no primeiro semestre de 2007 fiz parte da equipe estrat&eacute;gica, al&eacute;m editar o ambiente online do <a title="Observat&oacute;rio" href="http://observatorio.culturadigital.org.br/" rel="nofollow">Observat&oacute;rio de Cultura Digital</a>.</p>  </div>
<div id="node-3034" class="section-2">
  <h1 class="book-heading">Fontes</h1>
  <p><img src="http://farm4.static.flickr.com/3256/2343573046_b1c854e48f.jpg" alt="" /><br />
L&aacute; por 1997, quando eu ainda queria ser designer, comprei um pacote de software em promo&ccedil;&atilde;o. Foi a &uacute;nica vez que comprei software voluntariamente - eram uns 90 reais por um pacot&atilde;o da Macromedia com vers&otilde;es desatualizadas de todos seus softwares de DTP, com manuais e tudo. Valeu a pena pra conhecer o Fontographer, software pra fazer fontes tipogr&aacute;ficas. Nos meses seguintes, brinquei um pouco fazendo fontes inspiradas em fotos ou pirateando outras fontes. Depois, como com tudo na vida, desisti, mas um dia desses encontrei essas fontes em um CD antigo de becape, e resolvi publicar no Acervo do Est&uacute;dio Livre.<br />
<br />
<a href="http://estudiolivre.org/el-gallery_view.php?arquivoId=5724" rel="nofollow">http://estudiolivre.org/el-gallery_view.php?arquivoId=5724</a><br />
<br />
Tamb&eacute;m publiquei aqui um preview em PDF que conta a historinha de cada uma. T&aacute; em <a href="../../../../sites/efeefe.no-ip.org/files/midia/fontes_sumario/index.pdf" rel="nofollow">anexo </a>(PDF, 430KB).</p><table id="attachments" class="sticky-enabled">
 <thead><tr><th>Anexo</th><th>Tamanho</th> </tr></thead>
<tbody>
 <tr class="odd"><td><a href="../../../../sites/efeefe.no-ip.org/files/midia/fontes_sumario/index.pdf">fontes_sumario.pdf</a></td><td>430.4 KB</td> </tr>
</tbody>
</table>
  </div>
</div>
    
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/218 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:22:33 GMT -->
</html>
