<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - ecosol</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1104/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ubalab na Gaivota FM</title>
 <link>http://efeefe.no-ip.org/agregando/ubalab-na-gaivota-fm</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Na terça-feira 17/09 participei do programa de rádio &lt;a href=&quot;http://gaivota.fm.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Conexão Gaivota&lt;/a&gt;. Contei um pouco sobre a presença de Paul Singer durante o &lt;a href=&quot;http://ubalab.org/blog/ubatuba-no-centro-do-mundo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lançamento da Cooperativa do Azul&lt;/a&gt;. Destaco um trecho do que falei na entrevista:&lt;/p&gt;
&lt;blockquote&gt;
	Teve uma coisa que foi interessante no sábado. A fala do Paul Singer - e foi bastante inspiradora nesse sentido - deu a sensação para as pessoas que estavam ali de que Ubatuba estava no centro do mundo. A gente sabe que isso acontece algumas vezes. Tem coisas que acontecem nessa cidade que são de uma inovação e de uma relevâncias para os dias de hoje muito grande. Ubatuba é um dos exemplos de preservação da mata atlântica. Todo mundo anda de bicicleta. Tem qualidade de vida. Algumas coisas que nos fazem perceber que Ubatuba é uma cidade &quot;pra frente&quot;.&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/ubalab-na-gaivota-fm&quot; title=&quot;Ubalab na Gaivota FM&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Na ter&amp;ccedil;a-feira 17/09 participei do programa de r&amp;aacute;dio Conex&amp;atilde;o Gaivota. Contei um pouco sobre a presen&amp;ccedil;a de Paul Singer durante o lan&amp;ccedil;amento da Cooperativa do Azul. Destaco um trecho do que falei na entrevista:	Teve uma coisa que foi interessante no s&amp;aacute;bado. A fala do Paul Singer - e foi bastante inspiradora nesse sentido - deu a sensa&amp;ccedil;&amp;atilde;o para as pessoas que estavam ali de que Ubatuba estava no centro do mundo. A gente sabe que isso acontece algumas vezes. Tem coisas que acontecem nessa cidade que s&amp;atilde;o de uma inova&amp;ccedil;&amp;atilde;o e de uma relev&amp;acirc;ncias para os dias de hoje muito grande. Ubatuba &amp;eacute; um dos exemplos de preserva&amp;ccedil;&amp;atilde;o da mata atl&amp;acirc;ntica. Todo mundo anda de bicicleta. Tem qualidade de vida. Algumas coisas que nos fazem perceber que Ubatuba &amp;eacute; uma cidade &amp;quot;pra frente&amp;quot;.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cooperativa">cooperativa</category>
 <category domain="http://efeefe.no-ip.org/tag/economia-solidaria">economia solidária</category>
 <category domain="http://efeefe.no-ip.org/tag/ecosol">ecosol</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gaivotafm">gaivotafm</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/r%C3%A1dio">rádio</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 26 Sep 2013 02:43:58 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13087 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ubatuba no centro do mundo</title>
 <link>http://efeefe.no-ip.org/agregando/ubatuba-no-centro-do-mundo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Sábado passado fui prestigiar o lançamento da Cooperativa do Azul, formada por integrantes do Quilombo da Fazenda, na região norte de Ubatuba. Já há alguns anos acompanho curioso os desenvolvimentos por lá. Tive a oportunidade de conhecer algumas pessoas envolvidas, e fiquei tocado com cada uma delas. Se aquela tarde fosse dedicada somente ao lançamento da Cooperativa, já seria assunto suficiente. Mas havia muito mais.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2013-09-14 15_03_06.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Outro assunto da tarde era a presença ilustre do professor Paul Singer, que hoje ocupa a Secretaria Nacional de Economia Solidária, além de acumular décadas dedicado à difícil tarefa de construir, tijolo a tijolo, um mundo melhor. Ele estava ali, como eu comentei ontem à tarde na &lt;a href=&quot;http://gaivota.fm.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Gaivota FM&lt;/a&gt;, cumprindo um papel duplo. O primeiro, e mais importante, era inspirar as pessoas a tomarem nas mãos seu próprio destino, e acreditarem que existem maneiras factíveis de mudar a realidade em que vivem. O segundo era, representando a Secretaria que coordena, assinar termos de cooperação com a cidade de Ubatuba, representativos de um imenso potencial de desenvolvimento econômico inclusivo e solidário nessa cidade cercada de natureza, populações tradicionais e futuros promissores.&lt;/p&gt;
&lt;p&gt;Não vou narrar &lt;a href=&quot;http://www.ubatuba.sp.gov.br/noticias/visita-ilustre-de-paul-singer-marca-serie-de-acoes-em-prol-das-comunidades-tradicionais-de-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;tudo que aconteceu&lt;/a&gt; após o (delicioso) almoço servido pela comunidade do Quilombo da Fazenda. Quero só compartilhar a sensação que ficou depois, enquanto percorria a estrada de volta ao Perequê-Açu. Uma amiga que me acompanhava comentou que parecia estar saindo de um sonho, de uma realidade paralela. Eu pensei um pouco, e a mim parecia que era um daqueles momentos em que Ubatuba está no centro do mundo.&lt;/p&gt;
&lt;p&gt;P.S.: o mínimo que quero fazer depois daquele sábado mágico é me esforçar para que, durante o &lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tropixel&lt;/a&gt;, Ubatuba se torne por mais alguns instantes o centro do mundo. Pela quantidade e diversidade de propostas que recebemos, e pelo perfil das pessoas cuja presença já estamos confirmando, Ubatuba vai ser o centro do universo entre 21 e 25 de outubro deste ano. Espero todo mundo por aqui!&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ubatuba-no-centro-do-mundo&quot; title=&quot;Ubatuba no centro do mundo&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;S&amp;aacute;bado passado fui prestigiar o lan&amp;ccedil;amento da Cooperativa do Azul, formada por integrantes do Quilombo da Fazenda, na regi&amp;atilde;o norte de Ubatuba. J&amp;aacute; h&amp;aacute; alguns anos acompanho curioso os desenvolvimentos por l&amp;aacute;. Tive a oportunidade de conhecer algumas pessoas envolvidas, e fiquei tocado com cada uma delas. Se aquela tarde fosse dedicada somente ao lan&amp;ccedil;amento da Cooperativa, j&amp;aacute; seria assunto suficiente. Mas havia muito mais.Outro assunto da tarde era a presen&amp;ccedil;a ilustre do professor Paul Singer, que hoje ocupa a Secretaria Nacional de Economia Solid&amp;aacute;ria, al&amp;eacute;m de acumular d&amp;eacute;cadas dedicado &amp;agrave; dif&amp;iacute;cil tarefa de construir, tijolo a tijolo, um mundo melhor. Ele estava ali, como eu comentei ontem &amp;agrave; tarde na Gaivota FM, cumprindo um papel duplo. O primeiro, e mais importante, era inspirar as pessoas a tomarem nas m&amp;atilde;os seu pr&amp;oacute;prio destino, e acreditarem que existem maneiras fact&amp;iacute;veis de mudar a realidade em que vivem. O segundo era, representando a Secretaria que coordena, assinar termos de coopera&amp;ccedil;&amp;atilde;o com a cidade de Ubatuba, representativos de um imenso potencial de desenvolvimento econ&amp;ocirc;mico inclusivo e solid&amp;aacute;rio nessa cidade cercada de natureza, popula&amp;ccedil;&amp;otilde;es tradicionais e futuros promissores.N&amp;atilde;o vou narrar tudo que aconteceu ap&amp;oacute;s o (delicioso) almo&amp;ccedil;o servido pela comunidade do Quilombo da Fazenda. Quero s&amp;oacute; compartilhar a sensa&amp;ccedil;&amp;atilde;o que ficou depois, enquanto percorria a estrada de volta ao Perequ&amp;ecirc;-A&amp;ccedil;u. Uma amiga que me acompanhava comentou que parecia estar saindo de um sonho, de uma realidade paralela. Eu pensei um pouco, e a mim parecia que era um daqueles momentos em que Ubatuba est&amp;aacute; no centro do mundo.P.S.: o m&amp;iacute;nimo que quero fazer depois daquele s&amp;aacute;bado m&amp;aacute;gico &amp;eacute; me esfor&amp;ccedil;ar para que, durante o Tropixel, Ubatuba se torne por mais alguns instantes o centro do mundo. Pela quantidade e diversidade de propostas que recebemos, e pelo perfil das pessoas cuja presen&amp;ccedil;a j&amp;aacute; estamos confirmando, Ubatuba vai ser o centro do universo entre 21 e 25 de outubro deste ano. Espero todo mundo por aqui!&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/associativismo">associativismo</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cooperativa">cooperativa</category>
 <category domain="http://efeefe.no-ip.org/tag/economia-solidaria">economia solidária</category>
 <category domain="http://efeefe.no-ip.org/tag/ecosol">ecosol</category>
 <category domain="http://efeefe.no-ip.org/tag/fazenda">fazenda</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/paul-singer">paul singer</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/quilombo">quilombo</category>
 <category domain="http://efeefe.no-ip.org/tag/quilombo-da-fazenda">quilombo da fazenda</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 19 Sep 2013 01:32:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13085 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
