<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - weblab</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/282/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Paralelo</title>
 <link>http://efeefe.no-ip.org/blog/paralelo</link>
 <description>&lt;p&gt;Semana que vem estou em sampa participando do &lt;a href=&quot;http://paralelo.wikidot.com&quot; rel=&quot;nofollow&quot;&gt;Paralelo&lt;/a&gt; - tecnologia e meio ambiente. Daqueles eventos cheios de gringo, ainda n&amp;atilde;o sei bem como v&amp;atilde;o rolar as conversas por l&amp;aacute;. Ajudei o pessoal a cadastrar um canal de irc no freenode para o lance:&amp;nbsp;#paralelo.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/weblab">weblab</category>
 <pubDate>Thu, 26 Mar 2009 00:00:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4144 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Feliz ano novo!</title>
 <link>http://efeefe.no-ip.org/blog/feliz-ano-novo</link>
 <description>&lt;p&gt;Passado o carnaval, aquela sensa&amp;ccedil;&amp;atilde;o de que o ano realmente vai come&amp;ccedil;ar. Fiz mais um retiro desconectado, esse de menos de uma semana. Li bastante (terminei o Spook Country do Gibson - bem interessante, comento depois - e folheei um monte de outros da biblioteca permanente do meiodomato).&lt;/p&gt;
&lt;p&gt;***&lt;/p&gt;
&lt;p&gt;Domingo embarco pra Amsterdam, para participar do &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/&quot; rel=&quot;nofollow&quot;&gt;Wintercamp&lt;/a&gt;. Vai estar frio (m&amp;aacute;xima de 7 ou 8 graus todo dia), t&amp;ocirc; sem um puto pra gastar (e n&amp;atilde;o vou ganhar nada l&amp;aacute;), mas vqv, ver amigxs da &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt; e armar alguma coisa pro futuro.&lt;/p&gt;
&lt;p&gt;***&lt;/p&gt;
&lt;p&gt;O ano come&amp;ccedil;a bastante divertido no &lt;a href=&quot;http://weblab.tk&quot; rel=&quot;nofollow&quot;&gt;Weblab&lt;/a&gt;. Estou me aproximando do Glauco e vamos aparecer em breve com coisas interessantes. Conto mais quando for a hora.&lt;/p&gt;
&lt;p&gt;***&lt;/p&gt;
&lt;p&gt;Vontade de voltar a ter a Parati quadrada que eu tinha at&amp;eacute; 2002, e transform&amp;aacute;-la num metam&amp;oacute;vel de verdade.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/itinerancias">itinerancias</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/weblab">weblab</category>
 <pubDate>Thu, 26 Feb 2009 21:21:13 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4080 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Colaboração online com o Drupal</title>
 <link>http://efeefe.no-ip.org/blog/colabora%C3%A7%C3%A3o-online-com-o-drupal</link>
 <description>&lt;p&gt;L&amp;aacute; pelos idos de 2001, eu trabalhava em uma empresa de &amp;quot;capacita&amp;ccedil;&amp;atilde;o corporativa&amp;quot;. O trampo era f&amp;aacute;cil, me exigia poucas horas a cada dia, e eu passava o restante do tempo pesquisando minhas pr&amp;oacute;prias coisas. Na &amp;eacute;poca eu j&amp;aacute; tinha desistido de trabalhar com publicidade, e estava mais interessado em criatividade, redes de inova&amp;ccedil;&amp;atilde;o e aquela coisa toda de gest&amp;atilde;o de conhecimento (que hoje me parece muito mais um tipo de explora&amp;ccedil;&amp;atilde;o de m&amp;atilde;o de obra intelectual, mas deixa pra l&amp;aacute;). Tinha idealizado um sistema online que permitiria a pessoas em um mesmo ambiente de trabalho compartilharem com as outras o que encontravam na internet em sua navega&amp;ccedil;&amp;atilde;o cotidiana. At&amp;eacute; tentei propor algumas coisas pros clientes do trampo, mas nunca encontrei muita resposta. Continuei pesquisando sozinho: fiz um blog e mostrei pra algumas pessoas.&lt;/p&gt;&lt;p&gt;Um dia, algu&amp;eacute;m (infelizmente, n&amp;atilde;o lembro quem foi) comentou no blog sobre um trecho de um livro que estava dispon&amp;iacute;vel em um site norte-americano. Fui l&amp;aacute; pra ler. Era o cap&amp;iacute;tulo do &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8571107394&quot; rel=&quot;nofollow&quot;&gt;Emerg&amp;ecirc;ncia&lt;/a&gt; no qual o Steven Johnson explicava o funcionamento do &lt;a href=&quot;http://slashdot.org&quot; rel=&quot;nofollow&quot;&gt;slashdot&lt;/a&gt;. Achei fant&amp;aacute;stico, porque resolvia algumas das quest&amp;otilde;es que eu tinha na &amp;eacute;poca, sobre como descentralizar a modera&amp;ccedil;&amp;atilde;o de sistemas online.&lt;br /&gt;Segui pesquisando, penei tentando instalar o sistema do slashdot, e acabei desistindo quando encontrei um similar que rodava em &lt;a href=&quot;http://www.zope.org/&quot; rel=&quot;nofollow&quot;&gt;zope&lt;/a&gt;. Baixei o Zope Book e li inteiro em alguns dias. Acabei achando bem complexo o sistema, mas foi interessante pra conhecer outros sistemas de gest&amp;atilde;o de conte&amp;uacute;do que se propunham a fazer wikis e outras coisas que at&amp;eacute; ent&amp;atilde;o eu n&amp;atilde;o conhecia. Fiz at&amp;eacute; uma vers&amp;atilde;o do meu blog, o joelhasso, direto no zope. Mas desisti quando percebi que os servi&amp;ccedil;os de hospedagem em zope eram raros e caros. Algu&amp;eacute;m me deu o toque de procurar sistemas em PHP, que podiam ser hospedados em qualquer host de 10 reais por m&amp;ecirc;s, e por a&amp;iacute; eu fui. Brinquei com o &lt;a href=&quot;http://phpnuke.org/&quot; rel=&quot;nofollow&quot;&gt;phpnuke&lt;/a&gt;, com o &lt;a href=&quot;http://zikula.org/&quot; rel=&quot;nofollow&quot;&gt;postnuke&lt;/a&gt;, tamb&amp;eacute;m com alguns sistemas de blog como o &lt;a href=&quot;http://cafelog.com/&quot; rel=&quot;nofollow&quot;&gt;b2&lt;/a&gt;, &lt;a href=&quot;http://nucleuscms.org/&quot; rel=&quot;nofollow&quot;&gt;nucleus&lt;/a&gt; e at&amp;eacute; uns sistemas de wiki, como o &lt;a href=&quot;http://phpwiki.sourceforge.net/&quot; rel=&quot;nofollow&quot;&gt;phpwiki&lt;/a&gt;. Um dia, instalei um pacote, acho que franc&amp;ecirc;s, pra instalar no windows o apache, php e mysql tudo de uma vez s&amp;oacute;. Ele vinha com um CMS pronto para instalar. O CMS se chamava &lt;a href=&quot;http://drupal.org/&quot; rel=&quot;nofollow&quot;&gt;drupal&lt;/a&gt;. Li um pouco sobre o drupal e sobre o drop.org, achei a proposta interessante e fui testar o sistema. Decep&amp;ccedil;&amp;atilde;o total: n&amp;atilde;o encontrei muita documenta&amp;ccedil;&amp;atilde;o, o sistema n&amp;atilde;o tinha nada pr&amp;eacute;-configurado. Nada acontecia sozinho. Deixei de lado por alguns meses.&lt;/p&gt;&lt;p&gt;Nesse meio-tempo, um monte de coisas acontecendo: a lista de discuss&amp;atilde;o que eu tinha criado com o &lt;a href=&quot;http://comunix.org/&quot; rel=&quot;nofollow&quot;&gt;Hernani&lt;/a&gt; bombou e coloquei no meu servidor um phpwiki pra galera anotar coisas. Isso virou o projeto Met&amp;aacute;:Fora, que um dia criou a &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;. No meio de tudo isso, voltei a brincar com o drupal, com um pouco mais de paci&amp;ecirc;ncia. Duas coisas me atra&amp;iacute;am nele: a estrutura de &lt;i&gt;nodes&lt;/i&gt;, que armazena qualquer tipo de informa&amp;ccedil;&amp;atilde;o praticamente da mesma forma; e as &lt;i&gt;taxonomias&lt;/i&gt;, que eram muito mais potentes do que as &lt;i&gt;categorias&lt;/i&gt; de outros sistemas. Dentro do Met&amp;aacute;:Fora, o Felipe Albert&amp;atilde;o fez o &lt;a href=&quot;http://metaong.info/&quot; rel=&quot;nofollow&quot;&gt;metaong&lt;/a&gt; com o drupal, e eu cheguei a montar algumas coisas tamb&amp;eacute;m: o site emergencial pro festival M&amp;iacute;dia T&amp;aacute;tica Brasil, o site que fizemos pro workshop na Cidade Tiradentes e mais umas experi&amp;ecirc;ncias.&lt;br /&gt;Depois do fim do projeto Met&amp;aacute;:Fora, numa noite longa, eu criei o &lt;a href=&quot;http://efeefe.no-ip.org/livro/case-ligan%C3%B3is&quot; rel=&quot;nofollow&quot;&gt;Ligan&amp;oacute;is&lt;/a&gt;, que foi uma experi&amp;ecirc;ncia muito interessante: um site totalmente aut&amp;ocirc;nomo que come&amp;ccedil;ou a atrair pessoas de projetos de inclus&amp;atilde;o digital. A partir da&amp;iacute;, eu j&amp;aacute; me considerava um drupaleiro. Mesmo que montasse sites com outros sistemas, mesmo que continuasse usando o wordpress pros meus blogs, eu sempre acabava voltando pro drupal. Fiz uma d&amp;uacute;zia de pequenos sites com ele. Tive um grande momento de decep&amp;ccedil;&amp;atilde;o, depois que montei o &lt;a href=&quot;http://efeefe.no-ip.org/livro/case-convers%C3%AA&quot; rel=&quot;nofollow&quot;&gt;Convers&amp;ecirc;&lt;/a&gt; e ningu&amp;eacute;m da equipe sabia raquear o drupal. Eu tinha um monte de id&amp;eacute;ias pra ele, at&amp;eacute; um chat por jabber dentro do browser, meio ano antes de surgir o google chat. Tinha montado uma estrutura com grupos e tags, e queria aproveitar ao m&amp;aacute;ximo todas as possibilidades de cruzamentos da estrutura de usu&amp;aacute;rios, n&amp;oacute;s e taxonomias. Mas, como com qualquer sistema, sem ter codeirxs dispostos a entender e atuar ali dentro, n&amp;atilde;o rolava. O site chegou a ter cinco mil usu&amp;aacute;rixs cadastradxs, mas era t&amp;atilde;o bugado que me dava vergonha. A situa&amp;ccedil;&amp;atilde;o foi se arrastando at&amp;eacute; o fim do contrato, e ele foi felizmente cortado. Fiquei decepcionado e deixei o drupal de lado uma vez mais.&lt;/p&gt;&lt;p&gt;No come&amp;ccedil;o do ano passado (alguns meses antes de estourar a coisa do friendfeed), eu saquei que s&amp;oacute; pelo fato de usar diferentes sistemas que geravam feeds RSS, poderia montar um agregador pessoal, onde eu tamb&amp;eacute;m pudesse blogar e estruturar informa&amp;ccedil;&amp;atilde;o. A&amp;iacute; voltei a olhar pro drupal. Eu lembro que houve uma &amp;eacute;poca h&amp;aacute; dois ou tr&amp;ecirc;s anos em que o Movable Type restringiu o uso gratuito de seu sistema, e se falou que muitos desenvolvedores de m&amp;oacute;dulos extras migrariam para o drupal. N&amp;atilde;o sei bem se &amp;eacute; por isso, mas essa minha reaproxima&amp;ccedil;&amp;atilde;o com o drupal no come&amp;ccedil;o de 2007 foi muito surpreendente: o sistema estava f&amp;aacute;cil de entender, a instala&amp;ccedil;&amp;atilde;o era simples, e havia centenas de m&amp;oacute;dulos extras. Mais do que isso, v&amp;aacute;rios recursos que eu penava pra rodar com m&amp;oacute;dulos obscuros em vers&amp;otilde;es anteriores, como as Tags, estavam agora dispon&amp;iacute;veis no core. Montei &lt;a href=&quot;http://efeefe.no-ip.org/&quot; rel=&quot;nofollow&quot;&gt;meu agregador&lt;/a&gt; feliz. Cheguei at&amp;eacute; a subir um site em drupal pra MetaReciclagem, mas na &amp;eacute;poca n&amp;atilde;o mexi muito nele. At&amp;eacute; o fim do ano passado, na verdade, fiquei fazendo outras coisas, meio distante da administra&amp;ccedil;&amp;atilde;o de sites.&lt;/p&gt;&lt;p&gt;At&amp;eacute; que, no come&amp;ccedil;o desse ano, comecei a trabalhar no &lt;a href=&quot;http://weblab.tk&quot; rel=&quot;nofollow&quot;&gt;weblab&lt;/a&gt;. E o primeiro desafio l&amp;aacute; dentro foi elaborar um site colaborativo para um projeto fant&amp;aacute;stico, a &lt;a href=&quot;http://redehumanizasus.net&quot; rel=&quot;nofollow&quot;&gt;Rede Humaniza Sus&lt;/a&gt;: em resumo, s&amp;atilde;o pessoas em todo o Brasil que trabalham com a pol&amp;iacute;tica nacional de humaniza&amp;ccedil;&amp;atilde;o do Sistema &amp;Uacute;nico de Sa&amp;uacute;de. O projeto contaria com uma primeira etapa de sensibiliza&amp;ccedil;&amp;atilde;o presencial (ativa&amp;ccedil;&amp;atilde;o, nas palavras do &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Dalton&lt;/a&gt;), e depois as pessoas iam continuar conversando atrav&amp;eacute;s de uma lista de discuss&amp;atilde;o e de um ambiente colaborativo. O ambiente, foi decidido, seria feito com o drupal. Voltei a estudar o sistema, e entendi o que outras pessoas j&amp;aacute; haviam comentado: &lt;a href=&quot;http://drupal.org/project/cck&quot; rel=&quot;nofollow&quot;&gt;CCK&lt;/a&gt; e &lt;a href=&quot;http://drupal.org/project/views&quot; rel=&quot;nofollow&quot;&gt;Views&lt;/a&gt; (e, aprendi em projetos posteriores, tamb&amp;eacute;m o &lt;a href=&quot;http://drupal.org/project/panels&quot; rel=&quot;nofollow&quot;&gt;panels&lt;/a&gt; e o &lt;a href=&quot;http://drupal.org/project/og&quot; rel=&quot;nofollow&quot;&gt;OG&lt;/a&gt;) expandem ao infinito as possibilidades do drupal. Com a ajuda dos garotos &lt;a href=&quot;http://chuva-inc.com/&quot; rel=&quot;nofollow&quot;&gt;chuvosos&lt;/a&gt;, montamos tamb&amp;eacute;m uma estrutura de fila de modera&amp;ccedil;&amp;atilde;o coletiva inspirada em sites como slashdot, kuro5hin e o brazuca Overmundo. Um grande desafio desse sistema tamb&amp;eacute;m estava na ponta presencial: traduzir todo o potencial colaborativo e de a&amp;ccedil;&amp;atilde;o em rede pra pessoas que n&amp;atilde;o estavam por dentro de toda a conversa de software livre e licen&amp;ccedil;as abertas. Fiquei (e ainda estou) muito satisfeito com o projeto, porque foi a primeira vez em que tivemos a possibilidade de implementar na pr&amp;aacute;tica todas as ferramentas colaborativas que pod&amp;iacute;amos imaginar, al&amp;eacute;m de poder contar com refor&amp;ccedil;o conceitual nos encontros presenciais que o Dalton tocou, e ainda por cima com desenvolvimento estruturado. Um pouco dos resultados podem ser conferidos &lt;a href=&quot;http://redehumanizasus.net/node/1735&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;Eu ainda estou aprendendo um monte sobre o sistema (tamb&amp;eacute;m no ambiente de edi&amp;ccedil;&amp;atilde;o aberta pro &lt;a href=&quot;http://mutirao.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;Mutir&amp;atilde;o da Gambiarra&lt;/a&gt;) e todas as possibilidades dele. Estou mexendo com mapas, fazendo wikis, subcomunidades, e mais um monte de coisas. Toda semana aparece mais algum m&amp;oacute;dulo interessante: minha paix&amp;atilde;o mais recente &amp;eacute; o &lt;a href=&quot;http://drupal.org/project/drush&quot; rel=&quot;nofollow&quot;&gt;drupal shell&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/weblab">weblab</category>
 <pubDate>Sun, 07 Sep 2008 16:21:12 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3270 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pra quê serve a internet?</title>
 <link>http://efeefe.no-ip.org/blog/pra-qu%C3%AA-serve-internet</link>
 <description>&lt;p&gt;Pro curso online de pesquisa na web que a gente est&amp;aacute; montando, o Glauco foi no Parque da Juventude perguntar prxs usu&amp;aacute;rixs do Acessa &amp;quot;pra qu&amp;ecirc; serve a internet&amp;quot;. T&amp;aacute; &lt;a href=&quot;http://br.youtube.com/watch?v=qONFX7_3Umk&quot;&gt;a&amp;iacute;&lt;/a&gt;, direto do forno.&lt;/p&gt; &lt;p&gt;Atualizando: o &lt;a href=&quot;http://drupal.org/project/emfield&quot;&gt;emfield&lt;/a&gt; parou de querer. Vai o embed direto abajo.&lt;/p&gt; &lt;object height=&quot;344&quot; width=&quot;425&quot;&gt;&lt;param value=&quot;http://www.youtube.com/v/qONFX7_3Umk&amp;amp;hl=en&amp;amp;fs=1&quot; name=&quot;movie&quot; /&gt;&lt;param value=&quot;true&quot; name=&quot;allowFullScreen&quot; /&gt;&lt;embed height=&quot;344&quot; width=&quot;425&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot; src=&quot;http://www.youtube.com/v/qONFX7_3Umk&amp;amp;hl=en&amp;amp;fs=1&quot;&gt;&lt;/embed&gt;&lt;/object&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/acessasp">acessasp</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/weblab">weblab</category>
 <pubDate>Tue, 02 Sep 2008 01:02:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3244 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Apanhado</title>
 <link>http://efeefe.no-ip.org/blog/apanhado</link>
 <description>Esse blog anda silencioso, sim. Um monte de coisas passando. Desde há algumas semanas, estou trabalhando, junto com os antigos comparsas &lt;a href=&quot;http://comunix.org/&quot; rel=&quot;nofollow&quot;&gt;hdhd&lt;/a&gt; e &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Daltão&lt;/a&gt;, os comparsas recentes &lt;a href=&quot;http://chuva-inc.com/&quot; rel=&quot;nofollow&quot;&gt;Wundo e Zé&lt;/a&gt;, e mais um monte de gente boa do &lt;a href=&quot;http://weblab.tk/&quot; rel=&quot;nofollow&quot;&gt;Weblab&lt;/a&gt; do &lt;a href=&quot;http://lidec.futuro.usp.br/&quot; rel=&quot;nofollow&quot;&gt;Lidec&lt;/a&gt; em alguns projetos de comunidades colaborativas online. Estou aprendendo um monte de coisas sobre o &lt;a href=&quot;http://drupal.org&quot; rel=&quot;nofollow&quot;&gt;Drupal&lt;/a&gt;, que nos últimos anos ganhou tantos recursos que eu não tinha conseguido acompanhar. Isso me dá a oportunidade de retomar idéias antigas, como os dashboards e o tagging de usuárixs, que eu tinha imaginado em 2002 no meio das conversas do projeto Metá:Fora. Assim que tiver algo, comento aqui. &lt;BR /&gt;&lt;BR /&gt;Outra coisa me aquietando é que há um par de semanas voltei a ter a combinação de dor no maxilar e de ouvido que me incomodou em janeiro. Fui no médico, que me encaminhou pro dentista, que me encaminhou pro Raio X, que me levou de volta ao dentista, que constatou que a chapa tinha deixado de fora exatamente meu maxilar direito. Ainda não sei o que é, embora haja uma suspeita bastante provável de que meu &lt;a href=&quot;http://pt.wikipedia.org/wiki/Bruxismo&quot; rel=&quot;nofollow&quot;&gt;bruxismo&lt;/a&gt; tenha extrapolado dessa vez. Enquanto não tenho certeza, vou tomando três anti-inflamatórios por dia, e tem vezes que o estômago reclama.&lt;BR /&gt;&lt;BR /&gt;Continuo, no ritmo possível, &lt;a href=&quot;http://blogs.metareciclagem.org/tecnomagia&quot; rel=&quot;nofollow&quot;&gt;pesquisando tecnomagia&lt;/a&gt; e rabiscando historinhas por aqui. Publico quando estiverem consistentes. Têm a ver com o &lt;a href=&quot;http://imaginarios.net/dpadua/pivot/entry.php?id=410#comm&quot; rel=&quot;nofollow&quot;&gt;conto&lt;/a&gt; que o Sapo publicou há uns dias. Uma das histórias que tô tentando montar tem catalisadores tecnomágicos, espaços de intervenção eletromagnética que oferecem informação pra quem se propõe a desvendar seu funcionamento. Ainda não cheguei a um nome pra eles, mas embutem a idéia do totem, do menir, do enigma, das artimanhas de criptografia, do jogo, da descoberta. Pensar mais a respeito.&lt;BR /&gt;&lt;BR /&gt;Essa semana, como bloguei antes, eu consegui terminar o artigo que tanto enrolei pro livro da submidialogia que vai sair em Salvador, e acabei transformando ele no sétimo &lt;a href=&quot;http://pub.descentro.org/caderno_submidiatico_7_em_busca_do_brasil_profundo&quot; rel=&quot;nofollow&quot;&gt;caderno submidiático: Em busca do Brasil profundo&lt;/a&gt;. Faltou escrever umas coisas, vez que outra desviei demais de onde queria chegar, mas não quero mais mexer nele. Tem uma ou outra provocação no meio, vamos ver se resultam em boas discussões. Também quero trabalhar mais um pouco no &lt;a href=&quot;http://pub.descentro.org/caderno_submidiatico_6_ciclo_gambiarra&quot; rel=&quot;nofollow&quot;&gt;sexto caderno submidiático&lt;/a&gt; (números ordinais não precisam ser tomados de forma linear), sobre o Ciclo Gambiarra. Comecei a transcrever o diálogo com o &lt;a href=&quot;http://blogs.metareciclagem.org/novaes&quot; rel=&quot;nofollow&quot;&gt;Novaes&lt;/a&gt; um dia desses, um dia sai. Em paralelo, ando ensaiando os primeiros passos do &lt;a href=&quot;http://mutirao.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;Mutirão da Gambiarra&lt;/a&gt;, que por sua vez já veio me trazer novas idéias sobre o site principal da &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;. Muita coisa pela frente, e mais pro fim do ano quero tentar algumas grandes transformações, retomar a idéia de projetos &lt;I&gt;de&lt;/i&gt; MetaReciclagem (sem me estender muito, voltar a pensar em termos de &quot;vou metareciclar X&quot;, ao invés de &quot;vou fazer metareciclagem&quot;, uma coisa que tanto se expandiu que se esvaziou).&lt;BR /&gt;&lt;BR /&gt;Ainda nos planos para futuros, articular através de &lt;a href=&quot;http://descentro.org&quot; rel=&quot;nofollow&quot;&gt;DesCentro&lt;/a&gt; e &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;Bricolabs&lt;/a&gt; a idéia de intercâmbio através de &quot;itinerâncias&quot; (e não &quot;residências&quot;). E aí mandar ver em pesquisa aprofundada pra &lt;I&gt;metareciclar o transporte&lt;/i&gt;.&lt;BR /&gt;&lt;BR /&gt;Onde é uma boa pergunta. Barcelona é uma delícia, e daqui pra frente é primavera e depois verão. Mas o plano atual é voltar pro Brasil em julho, passar agosto em Porto Alegre, e depois nem sei. Ainda pensando a respeito.&lt;BR /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutir%C3%A3o">mutirão</category>
 <category domain="http://efeefe.no-ip.org/tag/weblab">weblab</category>
 <pubDate>Thu, 13 Mar 2008 02:32:36 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3019 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
