<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - articulação internacional</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/441/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pixelache - Helsinque, Finlândia</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-helsinque-finlandia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No fim do ano passado, a plataforma &lt;a href=&quot;http://www.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt; abriu chamada para receber propostas de programação para a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;edição de 2013&lt;/a&gt; do festival de mesmo nome que acontece no mês de maio. Articulei um plano de participação junto à rede &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt;, e fomos selecionadxs.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.pixelache.ac/wp-content/uploads/2012/11/hel-tal.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O evento acontece entre Helsinque, na Finlândia, e a ilha &lt;a href=&quot;http://en.wikipedia.org/wiki/Naissaar&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Naissaar&lt;/a&gt;, ao lado de Tallinn, na Estônia. O tema deste ano é &quot;&lt;a href=&quot;http://www.pixelache.ac/festival-2013/facing-north-facing-south-introduction/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;facing north/facing south&lt;/a&gt;&quot;. Com esse mote, a rede bricolabs posicionou-se de maneira crítica em relação ao sentido usualmente reconhecido das iniciativas de &quot;cooperação internacional&quot;. Em geral, espera-se que o norte ofereça conhecimento, recursos e produtos; enquanto o sul entra com mão de obra, recursos naturais e mercados consumidores. O que sugerimos é que, dentro dos temas que nos dizem respeito, esse movimento não segue sempre a mesma direção. Trouxemos à discussão a imagem das redes profundamente ressonantes - nas quais a localização de cada integrante é somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de ações efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como também em outros projetos em que estou envolvido atualmente, foi a ideia de colaboração antidisciplinar. Na verdade, vejo um paralelo entre a colaboração ressonante (que ignora fronteiras geográficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.&lt;/p&gt;
&lt;p&gt;Estamos construindo nossa programação entre um grupo de pessoas em pelo menos seis países diferentes (às vezes mais: as reuniões semanais por IRC não têm um grupo fechado). Por enquanto, os planos são os seguintes:&lt;/p&gt;

	
		Uma mostra sobre bricotecnologia: coisas feitas com as mãos, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribuições aberta até a semana passada (mas dá pra esticar um pouquinho mais, &lt;a href=&quot;http://piratepad.net/bricocoisasbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;manda lá&lt;/a&gt;!)
	
		Um seminário de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropriação crítica, translocalidade e outros temas.
	
		Sessões remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? &lt;a href=&quot;http://ubalab.org/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;me avise&lt;/a&gt;!).
	
		Workshops e grupos de trabalho mais espontâneos durante o &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-on-naissaar-estonia/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt; que acontece em Naissaar. O Camp está &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-call-for-presentations-workshops/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aberto a propostas de participação, mande lá&lt;/a&gt;.

&lt;p&gt;O processo de planejamento e preparação para o programa Bricolabs do Pixelache tem sido muito rico. Além da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada rápida no site deles mostra uma visita a uma &lt;a href=&quot;http://www.pixelache.ac/blog/2013/15-3-waste-management-expedition-led-by-zen-robotics/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recicladora de lixo&lt;/a&gt;, encontros para &lt;a href=&quot;http://www.pixelache.ac/blog/2013/trashlab-repair-cafe-at-helsinki-hacklab-23-3/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recuperar equipamentos&lt;/a&gt;, e por aí vai). Quem sabe começamos a pensar em um evento aqui em Ubatuba ligado à rede Pixelache para o futuro...&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/pixelache-helsinque-finlandia&quot; title=&quot;Pixelache - Helsinque, Finlândia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;No fim do ano passado, a plataforma Pixelache abriu chamada para receber propostas de programa&amp;ccedil;&amp;atilde;o para a edi&amp;ccedil;&amp;atilde;o de 2013 do festival de mesmo nome que acontece no m&amp;ecirc;s de maio. Articulei um plano de participa&amp;ccedil;&amp;atilde;o junto &amp;agrave; rede bricolabs, e fomos selecionadxs.O evento acontece entre Helsinque, na Finl&amp;acirc;ndia, e a ilha Naissaar, ao lado de Tallinn, na Est&amp;ocirc;nia. O tema deste ano &amp;eacute; &amp;quot;facing north/facing south&amp;quot;. Com esse mote, a rede bricolabs posicionou-se de maneira cr&amp;iacute;tica em rela&amp;ccedil;&amp;atilde;o ao sentido usualmente reconhecido das iniciativas de &amp;quot;coopera&amp;ccedil;&amp;atilde;o internacional&amp;quot;. Em geral, espera-se que o norte ofere&amp;ccedil;a conhecimento, recursos e produtos; enquanto o sul entra com m&amp;atilde;o de obra, recursos naturais e mercados consumidores. O que sugerimos &amp;eacute; que, dentro dos temas que nos dizem respeito, esse movimento n&amp;atilde;o segue sempre a mesma dire&amp;ccedil;&amp;atilde;o. Trouxemos &amp;agrave; discuss&amp;atilde;o a imagem das redes profundamente ressonantes - nas quais a localiza&amp;ccedil;&amp;atilde;o de cada integrante &amp;eacute; somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de a&amp;ccedil;&amp;otilde;es efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como tamb&amp;eacute;m em outros projetos em que estou envolvido atualmente, foi a ideia de colabora&amp;ccedil;&amp;atilde;o antidisciplinar. Na verdade, vejo um paralelo entre a colabora&amp;ccedil;&amp;atilde;o ressonante (que ignora fronteiras geogr&amp;aacute;ficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.Estamos construindo nossa programa&amp;ccedil;&amp;atilde;o entre um grupo de pessoas em pelo menos seis pa&amp;iacute;ses diferentes (&amp;agrave;s vezes mais: as reuni&amp;otilde;es semanais por IRC n&amp;atilde;o t&amp;ecirc;m um grupo fechado). Por enquanto, os planos s&amp;atilde;o os seguintes:			Uma mostra sobre bricotecnologia: coisas feitas com as m&amp;atilde;os, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribui&amp;ccedil;&amp;otilde;es aberta at&amp;eacute; a semana passada (mas d&amp;aacute; pra esticar um pouquinho mais, manda l&amp;aacute;!)			Um semin&amp;aacute;rio de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, translocalidade e outros temas.			Sess&amp;otilde;es remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? me avise!).			Workshops e grupos de trabalho mais espont&amp;acirc;neos durante o Camp Pixelache que acontece em Naissaar. O Camp est&amp;aacute; aberto a propostas de participa&amp;ccedil;&amp;atilde;o, mande l&amp;aacute;.O processo de planejamento e prepara&amp;ccedil;&amp;atilde;o para o programa Bricolabs do Pixelache tem sido muito rico. Al&amp;eacute;m da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada r&amp;aacute;pida no site deles mostra uma visita a uma recicladora de lixo, encontros para recuperar equipamentos, e por a&amp;iacute; vai). Quem sabe come&amp;ccedil;amos a pensar em um evento aqui em Ubatuba ligado &amp;agrave; rede Pixelache para o futuro...&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 18 Mar 2013 15:04:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12946 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Conexão Finlândia</title>
 <link>http://efeefe.no-ip.org/agregando/conexao-finlandia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Em visita ao Brasil por motivos pessoais, o finlandês &lt;a href=&quot;http://tapio.translocal.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Mäkelä&lt;/a&gt; passar uns dias em Ubatuba. Estamos conversando sobre possibilidades para o futuro, desde a programação &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt; que estou agitando durante o festival &lt;a href=&quot;http://www.pixelache.ac/helsinki/festival-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt; em Helsinki, neste próximo mês de maio, até os planos futuros de realizar um evento científico-artístico em Ubatuba no segundo semestre (nos moldes da &lt;a href=&quot;http://cigac.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac-Semiárido&lt;/a&gt; que fizemos ano passado na Paraíba). Fomos à sede do projeto &lt;a href=&quot;http://www.tamar.org.br/base.php?cod=21&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tamar&lt;/a&gt; para entender melhor quais são as questões que eles enfrentam por aqui. Estamos também em conversas sobre parcerias possíveis para fazer coisas continuadas aqui em Ubatuba.&lt;/p&gt;
&lt;p&gt;(e o gringo deu sorte: manhãs ensolaradas e tardes chuvosas)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/conexao-finlandia&quot; title=&quot;Conexão Finlândia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Em visita ao Brasil por motivos pessoais, o finland&amp;ecirc;s Tapio M&amp;auml;kel&amp;auml; passar uns dias em Ubatuba. Estamos conversando sobre possibilidades para o futuro, desde a programa&amp;ccedil;&amp;atilde;o bricolabs que estou agitando durante o festival Pixelache em Helsinki, neste pr&amp;oacute;ximo m&amp;ecirc;s de maio, at&amp;eacute; os planos futuros de realizar um evento cient&amp;iacute;fico-art&amp;iacute;stico em Ubatuba no segundo semestre (nos moldes da Cigac-Semi&amp;aacute;rido que fizemos ano passado na Para&amp;iacute;ba). Fomos &amp;agrave; sede do projeto Tamar para entender melhor quais s&amp;atilde;o as quest&amp;otilde;es que eles enfrentam por aqui. Estamos tamb&amp;eacute;m em conversas sobre parcerias poss&amp;iacute;veis para fazer coisas continuadas aqui em Ubatuba.(e o gringo deu sorte: manh&amp;atilde;s ensolaradas e tardes chuvosas)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cigac">cigac</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tamar">tamar</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 15 Feb 2013 15:04:56 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12937 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Criatividade sustentável na era digital</title>
 <link>http://efeefe.no-ip.org/agregando/criatividade-sustentavel-na-era-digital</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://fcforum.net/img/fcforum-net.png&quot; /&gt;Agora que a discussão sobre gerenciamento de direitos autorais começa a ganhar força no Brasil, é interessante trazer algumas referências correntes. A &lt;a href=&quot;http://la-ex.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;La-EX&lt;/a&gt;, organização sediada em Barcelona (reencarnação da EXGAE, de cujas discussões inaugurais eu tive a honra de participar), juntamente com o &lt;a href=&quot;http://fcforum.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;FCForum&lt;/a&gt;, lançou em março o estudo &quot;&lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Modelos Sustentáveis para a Criatividade na Era Digital&lt;/a&gt;&quot;.&lt;/p&gt;
&lt;p&gt;Ele tem duas partes: uma &lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity/declaration&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;declaração&lt;/a&gt; elaborada durante a segunda edição do FCForum (no fim de 2010) e uma &lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;publicação&lt;/a&gt; com bases conceituais e sugestões de diversas maneiras de bancar a produção criativa. É um excelente guia para entender um pouco mais a fundo as contradições dos sistemas atuais de gestão de direitos autorais, e para inspirar a criação de mecanismos adequados aos novos tempos.&lt;/p&gt;
&lt;p&gt;Um lance irônico do FCForum é que na primeira edição do evento, em 2009, o Brasil despontava como referência por conta do posicionamento inovador do nosso Ministério da Cultura, &lt;a href=&quot;http://culturadigital.br/blog/2009/11/12/carta-de-barcelona-implicacoes-politicas-e-economicas-da-cultura-livre/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;representado no evento por José Murilo Junior&lt;/a&gt;, cuja presença por lá eu ajudei a articular. As recentes &lt;a href=&quot;http://mobilizacultura.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;reviravoltas no Ministério&lt;/a&gt; nos fizeram retroceder alguns anos em todas essas questões. Vamos torcer para que o Minc retome a dianteira nessas discussões tão necessárias.&lt;/p&gt;&lt;a href=&quot;/conectaz/MetaRecursos&quot; rel=&quot;nofollow&quot;&gt;MetaRecursos&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/fcforum">fcforum</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metarecursos">metarecursos</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilizacultura">mobilizacultura</category>
 <category domain="http://efeefe.no-ip.org/tag/recursos">recursos</category>
 <pubDate>Mon, 16 May 2011 18:04:42 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10774 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Convite axs bricos</title>
 <link>http://efeefe.no-ip.org/agregando/convite-axs-bricos</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Lancei na lista &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt; um convite para pessoas de todo o mundo para que participem do &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontr%C3%A3o-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontr&amp;atilde;o transdimensional de &lt;a href=&quot;/freelinking/MetaReciclagem&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;&lt;/a&gt;.&lt;/p&gt;&lt;ul class=&quot;links&quot;&gt;&lt;li class=&quot;first last og_links&quot;&gt;&lt;a href=&quot;/conectaz/Encontr%C3%A3o-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; class=&quot;og_links&quot; rel=&quot;nofollow&quot;&gt;Encontrão Transdimensional de MetaReciclagem - Bailux Party&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arraial">arraial</category>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/transdimensional">transdimensional</category>
 <pubDate>Sat, 18 Apr 2009 16:12:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4174 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
