<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - história</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/329/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Minas... Gerais?</title>
 <link>http://efeefe.no-ip.org/blog/minas-gerais</link>
 <description>&lt;p&gt;&lt;img alt=&quot;ouro no Alberto&quot; src=&quot;http://farm4.static.flickr.com/3180/2539482996_7b4ee550aa.jpg&quot; /&gt;&lt;/p&gt; &lt;blockquote&gt;Inglaterra e Holanda, campe&amp;atilde;s do contrabando de ouro, que juntaram grandes fortunas no tr&amp;aacute;fico ilegal da &lt;em&gt;carne negra&lt;/em&gt;, assenhoraram-se por meios il&amp;iacute;citos, segundo se calcula, [de] mais da metade do metal que correspondia ao imposto do &amp;quot;quinto real&amp;quot; que deveria receber, do Brasil, a coroa portuguesa. Contudo, a Inglaterra n&amp;atilde;o recorria somente ao com&amp;eacute;rcio proibido para canalizar o ouro brasileiro em dire&amp;ccedil;&amp;atilde;o a Londres. As vias legais tamb&amp;eacute;m lhe pertenciam. O auge do ouro, que implicou o fluxo cont&amp;iacute;nuo de grandes contingentes da popula&amp;ccedil;&amp;atilde;o portuguesa para Minas Gerais, estimulou agudamente a demanda colonial de produtos industriais e proporcionou, ao mesmo tempo, meios para pag&amp;aacute;-los. Da mesma maneira que a prata de Potos&amp;iacute; repicava no solo espanhol, o ouro de Minas Gerais s&amp;oacute; passava de tr&amp;acirc;nsito por Portugal. A metr&amp;oacute;pole converteu-se em simples intermedi&amp;aacute;ria. Em 1755, o marqu&amp;ecirc;s de Pombal, primeiro-ministro portugu&amp;ecirc;s, intentou a ressurrei&amp;ccedil;&amp;atilde;o de uma pol&amp;iacute;tica protecionista, mas j&amp;aacute; era tarde: denunciou que os ingleses haviam conquistado Portugal sem os inconvenientes de uma conquista, que abasteciam as duas ter&amp;ccedil;as partes de duas necessidades e que os agentes brit&amp;acirc;nicos eram donos da totalidade do com&amp;eacute;rcio portugu&amp;ecirc;s. Portugal n&amp;atilde;o produzia praticamente nada, e t&amp;atilde;o fict&amp;iacute;cia era a riqueza do ouro que at&amp;eacute; os escravos negros que trabalhavam nas minas da col&amp;ocirc;nia eram vestidos pelos ingleses.&lt;br /&gt; &lt;/blockquote&gt; &lt;p&gt;Eduardo Galeano n&#039;&lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8577530183 &quot; rel=&quot;nofollow&quot;&gt;As Veias Abertas da Am&amp;eacute;rica Latina&lt;/a&gt;, respondendo outra vez a uma pergunta de quando fui a Lisboa, que o TupiNamba j&amp;aacute; tinha respondido. A foto a&amp;iacute; em cima &amp;eacute; do Albert Memorial, em Londres.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/hist%C3%B3ria">história</category>
 <category domain="http://efeefe.no-ip.org/tag/inglaterra">inglaterra</category>
 <category domain="http://efeefe.no-ip.org/tag/londres">londres</category>
 <category domain="http://efeefe.no-ip.org/tag/ouro">ouro</category>
 <category domain="http://efeefe.no-ip.org/tag/portugal">portugal</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <pubDate>Tue, 10 Jun 2008 20:40:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3163 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
