<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - são paulo</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/374/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Coletivo Digital - Descarte e aproveitamento de lixo eletrônico</title>
 <link>http://efeefe.no-ip.org/agregando/coletivo-digital-descarte-e-aproveitamento-de-lixo-eletronico</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O &lt;a href=&quot;http://www.coletivodigital.org.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Coletivo Digital&lt;/a&gt; promove &lt;a href=&quot;http://www.coletivodigital.org.br/index.php/component/content/article/36-carrossel/124-coletivo-digital-promove-debate-sobre-descarte-e-aproveitamento-de-lixo-eletronico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;debate sobre lixo eletrônico&lt;/a&gt; na sexta-feira 17 de agosto, às 19hs. Estarão presentes Rodolfo Avelino, diretor do Coletivo Digital; Vilmar Simion, educador social da Programando o Futuro; e Nabil Bonduki, professor de Planejamento Urbano da FAU-USP. Detalhes no flyer e informações abaixo.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.coletivodigital.org.br/index.php/component/content/article/36-carrossel/124-coletivo-digital-promove-debate-sobre-descarte-e-aproveitamento-de-lixo-eletronico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img width=&quot;500&quot; height=&quot;331&quot; src=&quot;http://www.coletivodigital.org.br/images/albuns/lixoeletronico-b.png&quot; alt=&quot;&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Um importante processo na legislação ambiental está tramitando em nosso país: A Política Nacional de Resíduos Sólidos (PNRS).&lt;/p&gt;
&lt;p&gt;A nova lei pretende extinguir com os  lixões a céu aberto em âmbito nacional, até 2014, mantendo porém os  aterros sanitários, onde destina-se 10% de resíduos sólidos não  reaproveitáveis. A nova legislação cria propostas de compromisso e  responsabilidade também ao setor privado, para que este, estruture um  Plano de Gerenciamento de Resíduos Sólidos.&lt;/p&gt;
&lt;p&gt;Grande parte do lixo eletrônico  produzido no planeta tem como destino final países pobres da África, do  Oriente Médio e da Ásia. Containers são despejados em praias ou terrenos  a céu aberto nessas localidades. Sem controle internacional homens,  mulheres e crianças, manuseiam os lixos descartados sem qualquer tipo de  orientação ou equipamentos adequados.&lt;/p&gt;
&lt;p&gt;Para esclarecer e relatar experiências  sobre o descarte e reaproveitamento do lixo eletrônico e também, debater  as questões da Política Nacional de Resíduos Sólidos, convidamos:&lt;/p&gt;

    Nabil Bonduki: Arquiteto e professor de Planejamento Urbano da FAU-USP. Mestre e doutor em Estruturas Ambientais Urbanas.
    Vilmar Simion: Coordenador geral da Programando o Futuro, educador social e militante da inclusão digital.
    Rodolfo Avelino: Diretor do Coletivo Digital, professor da  Universidade Cidade de São Paulo e componente da organização do  Congresso Internacional de Software Livre (Conisli).

&lt;p&gt;Todos estão convidados !!!&lt;/p&gt;
&lt;p&gt;SERVIÇO&lt;/p&gt;
&lt;p&gt;Tecnologia. O seu descarte é livre?&lt;br /&gt;
Quando: 17/08 (sexta-feira)&lt;br /&gt;
Hora: 19:00&lt;br /&gt;
Onde: Sede do Coletivo Digital&lt;br /&gt;
Endereço: Rua Cônego Eugênio Leite, 1117&lt;br /&gt;
Informações pelo telefone: 11 3083-5134 (entre 10h e 19h)&lt;/p&gt;
&lt;p&gt;*Grátis&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/coletivo-digital">coletivo digital</category>
 <category domain="http://efeefe.no-ip.org/tag/debate">debate</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <pubDate>Wed, 08 Aug 2012 20:46:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12713 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Vídeo - Casa da Cultura Digital</title>
 <link>http://efeefe.no-ip.org/agregando/video-casa-da-cultura-digital</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A &lt;a href=&quot;http://www.filmesparabailar.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Filmes para Bailar&lt;/a&gt; produziu o segundo vídeo da parceria entre &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs&lt;/a&gt; e &lt;a href=&quot;http://www.ccebrasil.org.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;CCE&lt;/a&gt; para o &lt;a href=&quot;http://arquivovivo.org.br/archives/artwork/redelabs&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Arquivo Vivo&lt;/a&gt; (saiba mais &lt;a href=&quot;/blog/video-solvendo-e-coagulando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;). O tema deste é a &lt;a href=&quot;http://www.casadaculturadigital.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Casa de Cultura Digital&lt;/a&gt;, em São Paulo:&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/44923519&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;METALAB :: Casa da Cultura Digital - redelabs&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt; &lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/video-casa-da-cultura-digital&quot; title=&quot;Vídeo - Casa da Cultura Digital&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A Filmes para Bailar produziu o segundo v&amp;iacute;deo da parceria entre Rede//Labs e CCE para o Arquivo Vivo (saiba mais aqui). O tema deste &amp;eacute; a Casa de Cultura Digital, em S&amp;atilde;o Paulo:METALAB :: Casa da Cultura Digital - redelabs from Centro Cultural da Espanha-AECID on Vimeo.&amp;nbsp;&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/casa-da-cultura-digital">casa da cultura digital</category>
 <category domain="http://efeefe.no-ip.org/tag/ccd">ccd</category>
 <category domain="http://efeefe.no-ip.org/tag/cce">cce</category>
 <category domain="http://efeefe.no-ip.org/tag/culturadigitalbr">culturadigitalbr</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/redelabs">redelabs</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/videos">videos</category>
 <pubDate>Tue, 03 Jul 2012 19:31:54 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12633 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Acelerando</title>
 <link>http://efeefe.no-ip.org/agregando/acelerando</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Além das experiências continuadas com mapeamento - rolês de bicicleta para coletar traçados com o GPS, edição e publicação de mapas para o &lt;a href=&quot;http://openstreetmap.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;OpenStreetMap&lt;/a&gt;, e a montagem do site &lt;a href=&quot;http://mapas.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapas.ubalab&lt;/a&gt; que vai receber camadas de conteúdo georreferenciado -, tem mais um monte de coisas acontecendo por esses dias. Anotando aqui para tentar manter a documentação em dia, apesar das maratonas.&lt;/p&gt;
&lt;p&gt;Semana passada participei em Sâo Paulo do &lt;a href=&quot;http://forumdainternet.cgi.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fórum da Internet&lt;/a&gt;, organizado pelo CGI. Evento importante, promovendo o contato direto entre atores que em geral não se encontram. Foi bom também para rever um monte de gente. Na sequência, fizemos um encontrinho da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; no SESC VIla Mariana (onde estamos participando da exposição &lt;a href=&quot;http://desvio.cc/blog/pedacos-da-terra&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pedaços da Terra&lt;/a&gt;), mesmo com a pesada chuva que escorria pelas bordas de São Paulo no sábado.&lt;/p&gt;
&lt;p&gt;Esta semana vou a Fortaleza como convidado da Conferência Municipal de Cultura de lá (eles estão na quarta edição!). Vou falar sobre &quot;Cultura e Comunicação&quot;. No mês que vem quero também tentar participar do Pré-forum de Cultura Digital que deve acontecer junto ao &lt;a href=&quot;http://www.contato.ufscar.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Contato&lt;/a&gt;, em São Carlos - outra cidade cujo Conselho Municipal de Cultura tem trabalhado bastante.&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/acelerando&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/conselho-municipal-de-cultura">conselho municipal de cultura</category>
 <category domain="http://efeefe.no-ip.org/tag/contato">contato</category>
 <category domain="http://efeefe.no-ip.org/tag/culturadigitalbr">culturadigitalbr</category>
 <category domain="http://efeefe.no-ip.org/tag/documentando">documentando</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/fortaleza">fortaleza</category>
 <category domain="http://efeefe.no-ip.org/tag/forumcgi">forumcgi</category>
 <category domain="http://efeefe.no-ip.org/tag/forumdainternet">forumdainternet</category>
 <category domain="http://efeefe.no-ip.org/tag/laboratorios-do-pos-digital">laboratórios do pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/lpd">lpd</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutgamb">mutgamb</category>
 <category domain="http://efeefe.no-ip.org/tag/openstreetmap">openstreetmap</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/sao-carlos">são carlos</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <category domain="http://efeefe.no-ip.org/tag/sescvm">sescvm</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 25 Oct 2011 02:25:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11616 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mobilefest - resumo da ópera</title>
 <link>http://efeefe.no-ip.org/blog/mobilefest-resumo-da-%C3%B3pera</link>
 <description>&lt;p&gt;Dei uma circulada pelo &lt;a href=&quot;http://www.mis-sp.org.br/&quot; rel=&quot;nofollow&quot;&gt;MIS&lt;/a&gt; durante os tr&amp;ecirc;s dias de &lt;a href=&quot;http://www.mobilefest.org/blog/?p=431&quot; rel=&quot;nofollow&quot;&gt;mobilefest&lt;/a&gt;, na semana passada. Conheci um pessoal legal, e acompanhei algumas apresenta&amp;ccedil;&amp;otilde;es.&lt;br /&gt;
&lt;br /&gt;
No s&amp;aacute;bado, primeiro dia, n&amp;atilde;o cheguei a tempo da abertura. O pessoal j&amp;aacute; estava l&amp;aacute; fora, aproveitando os coquet&amp;eacute;is. Eu vinha da ressaca do almo&amp;ccedil;o, e me esforcei pra uma conversa longa com uma gringa que a &lt;a href=&quot;http://cassandras.multiply.com&quot; rel=&quot;nofollow&quot;&gt;Fabi Borges&lt;/a&gt; me apresentou. Encontrei alguns conhecidos, incluindo o &lt;a href=&quot;http://palm.estudiolivre.org&quot; rel=&quot;nofollow&quot;&gt;Palm&lt;/a&gt; e o Bambozzi.&lt;br /&gt;
&lt;br /&gt;
Doming&amp;atilde;o, cheguei cedo pra acompanhar a oficina que ia rolar com o alem&amp;atilde;o Max Schleser e os canadenses Rob King e Geoff Shea. Tinha um pessoal interessante e boas possibilidades por l&amp;aacute;, mas no meio do workshop o Hartmann nos chamou para uma pausa e a mesa que ia rolar l&amp;aacute; no audit&amp;oacute;rio:&lt;br /&gt;
&lt;br /&gt;
16h &amp;agrave;s 18h- Mesa 1: CIDADES MOBILE&lt;br /&gt;
GABE SAHWNEY (CANADA), FABIO JOSGRILBERG (BRASIL), SERGIO AMADEU&lt;br /&gt;
(BRASIL), MARCELLO DANTAS (BRASIL), CHUN-CHI WANG (TAWAIN), GUSTAVO&lt;br /&gt;
SYLLOS (BRASIL)&lt;br /&gt;
&lt;br /&gt;
Media&amp;ccedil;&amp;atilde;o: MARCO CHIARETTI (BRASIL)&lt;br /&gt;
&lt;br /&gt;
Minhas anota&amp;ccedil;&amp;otilde;es soltas, abaixo:&lt;br /&gt;
&lt;br /&gt;
Gabe: &lt;a href=&quot;http://wirelesstoronto.ca&quot; rel=&quot;nofollow&quot;&gt;Wireless toronto&lt;/a&gt;. Hotspots. Login, sem cobran&amp;ccedil;a. Portal da comunidade local - evitar o efeito zumbi (pessoas conectadas mas ausentes do local). Feeds do flickr (lembrei da &lt;a href=&quot;http://fon.com&quot; rel=&quot;nofollow&quot;&gt;Fonera&lt;/a&gt;). Aspecto tecnol&amp;oacute;gico, mas tamb&amp;eacute;m o aspecto comunit&amp;aacute;rio.&lt;br /&gt;
&lt;br /&gt;
Marco: o aspecto comunit&amp;aacute;rio &amp;eacute; legal de explorar. Gabe tava falando que 0,4% da popula&amp;ccedil;&amp;atilde;o da cidade acessa pelo projeto.&lt;br /&gt;
&lt;br /&gt;
Fabio: coisas que preocupam. A chamada cidade digital. Telecentros. Implanta&amp;ccedil;&amp;atilde;o de computadores em Mau&amp;aacute;. Pesquisa comparando 3 projetos brasileiros vs. 3 projetos europeus. Tiradentes, Pira&amp;iacute; e Sud Menucci. Preocupa&amp;ccedil;&amp;atilde;o e probema em todos os casos: com qual cidade voc&amp;ecirc; sonha? Sonhos em cada lugar s&amp;atilde;o diferentes. No Brasil o foco &amp;eacute; a universaliza&amp;ccedil;&amp;atilde;o do acesso. Na Europa, car&amp;aacute;ter complementar &amp;agrave; vida da cidade. Projetos brasileiros com &amp;ecirc;nfase na escola, docentes. Europa, mobilidade e trabalho em movimento. Fran&amp;ccedil;a, &amp;aacute;rea empresarial. Prefeitura liberava equipamentos, postes e uma empresa de telecomunica&amp;ccedil;&amp;otilde;es opera. Em Bristol, &amp;eacute; financiada por meio p&amp;uacute;blico. No Brasil, amarra&amp;ccedil;&amp;atilde;o de governos, empresas, e por a&amp;iacute; vai. Pergunta: governos municipais t&amp;ecirc;m que investir ou n&amp;atilde;o? Depende do que voc&amp;ecirc; entende por papel do governo, do que voc&amp;ecirc; entende por pobreza. Milton Santos: pobreza n&amp;atilde;o &amp;eacute; dado estat&amp;iacute;stico, e sim pol&amp;iacute;tico. Est&amp;aacute; vinculada aos objetivos que a sociedade tra&amp;ccedil;a pra si mesma. Se h&amp;aacute; pobreza, o governo passa a ter um papel. Pode ser, onde n&amp;atilde;o h&amp;aacute; mercado, estimular a cria&amp;ccedil;&amp;atilde;o do mercado. Ou at&amp;eacute; oferecer o servico. A situa&amp;ccedil;&amp;atilde;o &amp;eacute; contingente. Na Fran&amp;ccedil;a, mais interesse na internet como complementar. Pode ter regi&amp;otilde;es mesmo dentro da cidade europ&amp;eacute;ia que precisam do acesso, e a&amp;iacute; precisa da interven&amp;ccedil;&amp;atilde;o do governo.&lt;br /&gt;
&lt;br /&gt;
(a bateria do meu computador acabou, continuei anotando no caderno)&lt;br /&gt;
&lt;br /&gt;
Marcello: Mobiliza&amp;ccedil;&amp;atilde;o, mobilizar. Penetra&amp;ccedil;&amp;atilde;o do celular em 60% da popula&amp;ccedil;&amp;atilde;o mundial. Celular como cigarro - al&amp;iacute;vio da ansiedade. Fez um paralelo desse momento com os anos 80, at&amp;eacute; inspirado pelo MIS. Sergio Amadeu discordou, falou que a rede &amp;eacute; fundamentalmente aberta e sem controle e interconectada. Marcello falou sobre o projeto da Biblioteca Nacional de Bras&amp;iacute;lia, que &amp;eacute; horr&amp;iacute;vel pra livros (o sol entra de manh&amp;atilde; e &amp;agrave; noite). Acessibilidade. Adobe center (!?).&lt;br /&gt;
&lt;br /&gt;
&lt;a href=&quot;http://samadeu.blogspot.com&quot; rel=&quot;nofollow&quot;&gt; Amadeu&lt;/a&gt;: fez uma defesa bem objetiva e correta da id&amp;eacute;ia de espectro aberto. &lt;br /&gt;
&lt;br /&gt;
Chun-chi: n&amp;atilde;o sabia o que estava fazendo l&amp;aacute;.&lt;br /&gt;
&lt;br /&gt;
Marco: em algum coment&amp;aacute;rio falou sobre como a gente herdou a id&amp;eacute;ia de cidade de cima pra baixo - n&amp;atilde;o foi um processo natural de evolu&amp;ccedil;&amp;atilde;o como na Europa. Existia uma norma que definia como uma cidade deveria ser feita.&lt;br /&gt;
&lt;br /&gt;
Fiquei a mesa inteira esperando a sess&amp;atilde;o de coment&amp;aacute;rios sobre as apresenta&amp;ccedil;&amp;otilde;es, mas o tempo estourou e n&amp;atilde;o recebi o microfone. O que eu queria falar ia mais ou menos nessa linha:&lt;br /&gt;
&lt;br /&gt;
* A conversa saiu do &amp;quot;cidade mobile&amp;quot; (que de qualquer forma pra mim n&amp;atilde;o fazia sentido - que cidade grande hoje em dia n&amp;atilde;o &amp;eacute; essencialmente &amp;quot;m&amp;oacute;vel&amp;quot;?) e foi mais na linha de &amp;quot;cidade conectada&amp;quot;. &amp;quot;Que cidade queremos&amp;quot; &amp;eacute; uma pergunta profunda e fundamental. Eu acho que d&amp;aacute; pra juntar a pergunta do F&amp;aacute;bio com o coment&amp;aacute;rio do Marco. E tamb&amp;eacute;m inferir dos dados que o Marcello colocou sobre a penetra&amp;ccedil;&amp;atilde;o do celular no mundo que a pr&amp;oacute;pria id&amp;eacute;ia de &amp;quot;6 graus de separa&amp;ccedil;&amp;atilde;o&amp;quot; tende a se reduzir a potencialmente &amp;quot;1 grau&amp;quot; &amp;agrave; medida que os celulares se disseminam (1 SMS de separa&amp;ccedil;&amp;atilde;o, de alguma forma, abstraindo custos, linguagem e intermedi&amp;aacute;rios - secret&amp;aacute;rixs e assistentes). Isso tudo muda profundamente a maneira como as pessoas conversam, trabalham e se relacionam. Imaginar a cidade que a gente quer para o futuro n&amp;atilde;o pode se limitar a olhar o modelo mental de cidade que a gente tem hoje e ver o que falta. Precisamos reinventar o pr&amp;oacute;prio conceito de cidade, e pensar em como a cidade pode ser modelada para facilitar o que precisa ser facilitado nessa nova vida e nesses novos fluxos de comunica&amp;ccedil;&amp;atilde;o. N&amp;atilde;o &amp;eacute; s&amp;oacute; internet de gra&amp;ccedil;a pra todo mundo, &amp;eacute; pensar as conseq&amp;uuml;&amp;ecirc;ncias dessa hiperconex&amp;atilde;o no deslocamento, educa&amp;ccedil;&amp;atilde;o, sa&amp;uacute;de, trabalho, entretenimento e tudo mais. A gente ainda nem arranhou a superf&amp;iacute;cie do assunto.&lt;br /&gt;
* A mobiliza&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; mais o que era. Pol&amp;iacute;tica partid&amp;aacute;ria parece uma coisa cada vez mais anacr&amp;ocirc;nica. Daquele jeito: eu vou sabotar qualquer coisa do outro partido pra ele n&amp;atilde;o levar vantagem. Quando estiver no poder, vou propor coisas parecidas e reclamar quando o outro partido sabotar. Pol&amp;iacute;tica de massas passou. A pol&amp;iacute;tica da multid&amp;atilde;o ainda n&amp;atilde;o apareceu. No meio-tempo, ficamos nessa mistura de aliena&amp;ccedil;&amp;atilde;o e sensa&amp;ccedil;&amp;atilde;o de inevitabilidade.&lt;br /&gt;
* Acesso n&amp;atilde;o basta. &amp;Eacute; uma luta antiga, simbolicamente ultrapassada. Tem toda uma quest&amp;atilde;o longa, de cultura de uso, de como a gente aproveita a hiperconex&amp;atilde;o, e como a gente se previne contra abusos pol&amp;iacute;ticos ou econ&amp;ocirc;micos. Lembrei do lan&amp;ccedil;amento do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot; rel=&quot;nofollow&quot;&gt;internet of things&lt;/a&gt; do broda Kranenburg h&amp;aacute; duas semanas. (no dia seguinte consegui falar sobre isso, ent&amp;atilde;o comento abaixo).&lt;br /&gt;
&lt;br /&gt;
Depois da mesa, fui embora. Voltei na segunda-feira, em cima da hora da primeira mesa. O MIS estava sem energia el&amp;eacute;trica, e ningu&amp;eacute;m sabia por qu&amp;ecirc;. Aproveitei pra dar uma corrida ao posto ali perto pra sacar uns trocos e comer alguma coisa. Obviamente, depois de meio quarteir&amp;atilde;o a chuva come&amp;ccedil;ou. Voltei pro MIS ensopado. Hartmann me apresentou ao Julien Ottavi, que tinha feito uma performance na noite anterior tirando som das emiss&amp;otilde;es eletromagn&amp;eacute;ticas de diversos aparelhos e instala&amp;ccedil;&amp;otilde;es. Na conversa, descobri que o Julien &amp;eacute; um dos caras do &lt;a href=&quot;http://apo33.org&quot; rel=&quot;nofollow&quot;&gt;apo33&lt;/a&gt;, grupo do qual eu j&amp;aacute; tinha conhecido a Sophie no ano passado, durante o &lt;a href=&quot;http://efeefe.no-ip.org/tag/pedagogical-faultlines&quot; rel=&quot;nofollow&quot;&gt;Pedagogical Faultlines&lt;/a&gt;. Depois de algum tempo esperando ali na frente, o pessoal resolveu fazer a primeira mesa sem energia mesmo, l&amp;aacute; dentro:&lt;br /&gt;
&lt;br /&gt;
14h &amp;agrave;s 16h15 Mesa 1: DESIGN DE INCLUS&amp;Atilde;O COM TECNOLOGIAS M&amp;Oacute;VEIS&lt;br /&gt;
TARCISIO BANNWART (BRASIL), EDUARDO HENRIQUE MARCONDES (BRASIL)&lt;br /&gt;
CRISTIANO CORDONI (BRASIL), EUGENIO TISSELLI (ESPANHA), MARCELO RUBENS PAIVA (BRASIL), MARA GABRILI (BRASIL)&lt;br /&gt;
&lt;br /&gt;
Fiquei meio de fora, s&amp;oacute; me meti a falar quando o Eugenio comentou as guerras do &lt;a href=&quot;http://en.wikipedia.org/wiki/Coltan&quot; rel=&quot;nofollow&quot;&gt;Coltano&lt;/a&gt; no Congo. Falei sobre consumo consciente. A galera achou que est&amp;aacute;vamos saindo do foco da discuss&amp;atilde;o (e est&amp;aacute;vamos). Mais tarde, instigado pelo cara da &lt;a href=&quot;http://aacd.org.br&quot; rel=&quot;nofollow&quot;&gt;AACD&lt;/a&gt; (n&amp;atilde;o lembro do nome dele) que disse que n&amp;atilde;o se podia contar com o governo pra nada. Discordei porque algu&amp;eacute;m estava elogiando as iniciativas da Barcelona, e eu comentei que Bar&amp;ccedil;a tem toda a tradi&amp;ccedil;&amp;atilde;o anarquista, e se o governo se mexe &amp;eacute; justamente porque as pessoas se envolvem e fazem acontecer. Marcelo Rubens Paiva lembrou que o governo tem feito coisas, e que o pr&amp;oacute;prio Lula se solidariza com a quest&amp;atilde;o, mas que h&amp;aacute; muito ainda a se fazer.&lt;br /&gt;
&lt;br /&gt;
Depois passamos a outra sala para a mesa seguinte:&lt;br /&gt;
&lt;br /&gt;
16h30 &amp;agrave;s 18h30 Mesa 2: EDUCA&amp;Ccedil;&amp;Atilde;O E INCLUS&amp;Atilde;O COM DISPOSITIVOS M&amp;Oacute;VEIS&lt;br /&gt;
PAULA CAROLEI (BRASIL), MARIO LYNCH (BRASIL), MARIANA DI STELLA&lt;br /&gt;
(BRASIL)SIMONE FREITAS (BRASIL),&lt;br /&gt;
&lt;br /&gt;
Media&amp;ccedil;&amp;atilde;o: Paulo Hartmann&lt;br /&gt;
&lt;br /&gt;
Hartmann: apresentou cada um. Falou que comparado com os celulares, um computador &amp;eacute; caro, a banda larga &amp;eacute; cara. &amp;quot;D&amp;aacute; pau&amp;quot;. Dificuldades de fazer EAD para todas as plataformas poss&amp;iacute;veis.&lt;br /&gt;
&lt;br /&gt;
Sandra: est&amp;aacute; fazendo o doutorado em antropologia social, realizando uma etnografia do uso de celulares em &amp;quot;comunidades de baixa renda&amp;quot;. Pessoas que est&amp;atilde;o na comunidade. N&amp;atilde;o me lembro se foi nessa ocasi&amp;atilde;o, mas a Sandra contou que j&amp;aacute; viu muitas vezes a garotada compartilhando m&amp;uacute;sicas por bluetooth, o que eu achei bem interessante.&lt;br /&gt;
&lt;br /&gt;
Mario Lynch, da Nielsen: apresentou algumas estat&amp;iacute;sticas. Telecom &amp;eacute; 6% do PIB no Brasil. Existem 146 milh&amp;otilde;es de assinantes (em 2007 eram 121 milh&amp;otilde;es, 5o lugar no mundo). A previs&amp;atilde;o &amp;eacute; 100% de penetra&amp;ccedil;&amp;atilde;o em 2010. Uso de &amp;quot;internet&amp;quot; - 7%. 60% desse uso &amp;eacute; com SMS (achei confuso chamar SMS de uso de &amp;quot;internet&amp;quot;, mas enfim...). 57% recebimento e uso de email (?) - limita&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica. Nos EUA, a maior parte do uso de informa&amp;ccedil;&amp;atilde;o no celular &amp;eacute; clima, tempo, etc. Na &amp;Iacute;ndia, s&amp;atilde;o games. Maior uso depois da voz: c&amp;acirc;mera. Seguindo: games, r&amp;aacute;dio FM, MP3. A pesquisa n&amp;atilde;o tem estratifica&amp;ccedil;&amp;atilde;o social, s&amp;oacute; por idade. Falou que 3G e iphone v&amp;atilde;o trazer mais rapidez e acesso. Estrutura. Sites feitos para celular.&lt;br /&gt;
&lt;br /&gt;
Hartmann: um amigo, integrador, falou que hor&amp;oacute;scopo &amp;eacute; blockbuster em celulares.&lt;br /&gt;
&lt;br /&gt;
Simone, do &lt;a href=&quot;http://ipso.org.br&quot; rel=&quot;nofollow&quot;&gt;IPSO&lt;/a&gt;: pesquisa com jovens de periferia, teatro de rua, profissionais do sexo e usu&amp;aacute;rios de lan-house. Programa &amp;quot;rede jovem&amp;quot;, pessoal recebia mensagens por SMS. Repassam? N&amp;atilde;o repassam. Usam? N&amp;atilde;o usam. Mas se sentem &amp;quot;informados&amp;quot;. Pesquisa em parceria com a UOC, de Barcelona (do Castells). Mapeamento de pontos de cultura e telecentros. Primeira coisa: resist&amp;ecirc;ncia aos celulares na escola (postura radical, n&amp;atilde;o de entender e trazer para perto). Resist&amp;ecirc;ncia em geral na Am&amp;eacute;rica Latina. Alunos desenvolvem formas diferentes de socializa&amp;ccedil;&amp;atilde;o. Importante os professores incorporarem. E-learning, mas pelo celular, PDA, notebook. Complementar conte&amp;uacute;dos de sala de aula. Inovar nas estrat&amp;eacute;gias. &amp;Aacute;frica: liga&amp;ccedil;&amp;atilde;o barata, aparelho caro. Pessoal aluga aparelho. Professor manda conte&amp;uacute;do complementar &amp;agrave; aula. EAD + SMS + Chats, etc. Celular pra publicar texto. Twitter. Turma. Microcontos. &lt;a href=&quot;http://gengibre.com.br&quot; rel=&quot;nofollow&quot;&gt;Gengibre&lt;/a&gt; - &amp;aacute;udio, liga&amp;ccedil;&amp;atilde;o. &lt;br /&gt;
&lt;br /&gt;
Mariana, do IPSO: uso e apropria&amp;ccedil;&amp;atilde;o. Al&amp;eacute;m da comunica&amp;ccedil;&amp;atilde;o oral. Periferia: celular caro. Status. Atrair meninas. N&amp;atilde;o t&amp;ecirc;m grana pra internet, que &amp;eacute; cara. Fotos do celular no Orkut. Despertador. M&amp;uacute;sica e r&amp;aacute;dio. Fazer v&amp;iacute;deos - Youtube. SMS - mostram no pr&amp;oacute;prio celular. Coordena&amp;ccedil;&amp;atilde;o regional da pesquisa: apropria&amp;ccedil;&amp;atilde;o, antropofagia... (ser&amp;aacute; que &amp;eacute; aquele &lt;a href=&quot;http://abaporu.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;abaporu project&lt;/a&gt;?). Telecentros e pontos de cultura. Professores est&amp;atilde;o longe. Conte&amp;uacute;do local. Orienta&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do pelo professor. Celular pode mobilizar. Orientado pelo professor.&lt;br /&gt;
&lt;br /&gt;
A&amp;iacute; eu pedi a palavra e falei um monte, at&amp;eacute; demais... Que quase tudo que eu j&amp;aacute; vi de e-learning era na verdade &amp;quot;e-teaching&amp;quot; - tentativa de emular a sala de aula em ambientes online. Que os professores n&amp;atilde;o v&amp;atilde;o liderar esse movimento. Que escola e &amp;quot;sala de aula virtual&amp;quot; por extens&amp;atilde;o eram uma estrutura de poder que n&amp;atilde;o combina com as redes emergentes. Acho que falei de agenciamento de aprendizados no lugar da estrutura de &amp;quot;transmiss&amp;atilde;o de conte&amp;uacute;dos&amp;quot;. No meio, tanto a Paula (que ainda n&amp;atilde;o tinha falado) quanto o professor Hermes Renato, atr&amp;aacute;s de mim, estavam pulando pra responder ;).&lt;br /&gt;
&lt;br /&gt;
Paula: coordena a p&amp;oacute;s em tecnologias da educa&amp;ccedil;&amp;atilde;o no Senac. Alian&amp;ccedil;a entre aprendizagem formal e informal. Alquimia e novas tecnologias (quero ler!). Transpor conte&amp;uacute;do. Foco na atividade. Mobilizar. RPG - dramatiza&amp;ccedil;&amp;atilde;o, mas online. Narrativa. Potencial simb&amp;oacute;lico. Apareceu um projeto: E-learning/quiz. Pergunta e resposta, n&amp;atilde;o h&amp;aacute; cria&amp;ccedil;&amp;atilde;o. Sa&amp;uacute;de, meio ambiente (e perdi o resto). Ela bolou um processo de criar personagens, e escolher com qual personagem responder. Roteiros. Intencionalidade educacional. Todos os lugares t&amp;ecirc;m din&amp;acirc;micas de poder, que &amp;agrave;s vezes ficam maquiadas. Agenciamento. Complexidade. Celular tem potencial. Levou o projeto para o ensino fundamental. Saiu da l&amp;oacute;gica automatizada para a l&amp;oacute;gica colaborativa. &amp;quot;Aline tem o problema X. Se voc&amp;ecirc; fosse (pai/amiga/namorado) dela, o que diria?&amp;quot;. Din&amp;acirc;mica de confronto. Um SMS dispara um monte de possibilidades. SMS: at&amp;eacute; no celular mais simples. Texto, fazer as pessoas imaginarem. Meninos querem saber: quem ganhou? Meninas querem saber a historinha - car&amp;aacute;ter confessional. Pensar em l&amp;oacute;gica de colabora&amp;ccedil;&amp;atilde;o, e n&amp;atilde;o enfrentamento. ARG (alternate reality games). RPG. Mago manda SMS. &lt;br /&gt;
&lt;br /&gt;
Hermes Renato: levantou a quest&amp;atilde;o de nativos e migrantes das novas tecnologias. Quem d&amp;aacute; aula &amp;eacute; migrante. &amp;quot;A gente &amp;eacute; o poder&amp;quot;. Lab na Unicamp. Como transformar isso em uma coisa l&amp;uacute;dica. Projeto Mar Memorial Din&amp;acirc;mico. Reserva Carij&amp;oacute;s (SC). Real+virtual. Estudo de ambiente. Reconstruir o ambiente f&amp;iacute;sico no ambiente online. Outro jogo: Sim City de formigas. Quest&amp;otilde;es de biologia, etc.&lt;br /&gt;
&lt;br /&gt;
Eu comentei que hoje em dia todo mundo &amp;eacute; migrante: garotx de quinze anos j&amp;aacute; desatualizou em rela&amp;ccedil;&amp;atilde;o axs de dez.&lt;br /&gt;
&lt;br /&gt;
(quem foi, acho que a Paula?) comentou sobre o Papert, e Paulo Freire. Fase de experimenta&amp;ccedil;&amp;atilde;o, e depois fase de instru&amp;ccedil;&amp;atilde;o. Papert sugere: estender a fase da experimenta&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&lt;a href=&quot;http://medea.tv/&quot; rel=&quot;nofollow&quot;&gt; Jorge Lopes Ramos&lt;/a&gt;, brasileiro que comanda uma companhia de teatro em Londres, falou sobre algumas coisas que tem feito por l&amp;aacute;, misturando teatro e celulares. Desde uma pe&amp;ccedil;a no trem, que um passageiro resolveu transmitir direto a um amigo pelo celular. At&amp;eacute; coisas mais elaboradas, com o pessoal recebendo informa&amp;ccedil;&amp;otilde;es em tempo real enquanto assiste &amp;agrave; pe&amp;ccedil;a. Achei interessante.&lt;br /&gt;
&lt;br /&gt;
18h45 &amp;agrave;s 21h00 Mesa: NOSSO FUTURO MOBILE&lt;br /&gt;
EUGENIO TISSELLI (ESPANHA), GEOFFREY SHEA (CANADA), GABE SAWHNEY&lt;br /&gt;
(CANADA) ,MAX SCHLESER (ALEMANHA), ROB KING (CANADA)&lt;br /&gt;
GEORGINA MALAGARRIGA (SUI&amp;Ccedil;A), BRUNO BRESSANI (BRASIL)&lt;br /&gt;
&lt;br /&gt;
&amp;Uacute;ltima mesa do evento. Por conta de todos os atrasos da tarde, ficou meio tumultuado - chamaram todo mundo que n&amp;atilde;o apresentou a subir no palco, ao ponto de no fim da mesa ter mais gente l&amp;aacute; em cima do que na plat&amp;eacute;ia. N&amp;atilde;o rolou discuss&amp;atilde;o, s&amp;oacute; statements de todo mundo sobre o que imagina ou espera para o futuro. Gabe e Rob King mencionaram coisas &amp;quot;open&amp;quot;. Bruno falou alguma coisa interessante que eu n&amp;atilde;o anotei, e tamb&amp;eacute;m o Geoffrey.&lt;br /&gt;
&lt;br /&gt;
No meio da sess&amp;atilde;o, mandei um SMS pro Hartmann pedindo pra falar no fim. Depois que toda a galera falou, recebi o microfone. Comentei que somente o &amp;quot;open&amp;quot; n&amp;atilde;o garante nada: &amp;eacute; poss&amp;iacute;vel usar software livre pra criar uma rede de vigil&amp;acirc;ncia impenetr&amp;aacute;vel. O google usa software livre e censura resultados na China. Falei que &amp;eacute; necess&amp;aacute;rio dar um passo adiante (n&amp;atilde;o me lembro direito como falei isso, acho que se fosse falar agora lembraria do &amp;quot;commitment&amp;quot; que o Stallman falou h&amp;aacute; algum tempo). Tamb&amp;eacute;m consegui citar o &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot; rel=&quot;nofollow&quot;&gt;Internet of Things&lt;/a&gt;, que eu ainda n&amp;atilde;o li, mas cujo pref&amp;aacute;cio coloca uma reflex&amp;atilde;o importante: tecnologias semelhantes podem levar &amp;agrave; evolu&amp;ccedil;&amp;atilde;o para a cidade do controle ou para a cidade da confian&amp;ccedil;a. &amp;Eacute; quest&amp;atilde;o de escolher e atuar em dire&amp;ccedil;&amp;atilde;o a qual delas a gente prefere. Acho que falei mais, mas tava cansado e n&amp;atilde;o lembro direito :P&lt;br /&gt;
&lt;br /&gt;
No fim, passaram o microfone pra menina loura, acho que da Est&amp;ocirc;nia, que na falta do que falar elogiou o Mobilefest. O resultado foi a seq&amp;uuml;&amp;ecirc;ncia intermin&amp;aacute;vel de convidados pegando o microfone para tamb&amp;eacute;m tecer elogios ao evento, o que por mais merecido que fosse n&amp;atilde;o precisava de um microfone e quase uma dezena de repeti&amp;ccedil;&amp;otilde;es. Marcelo Godoy pegou o microfone e parabenizou as pessoas no palco, que segundo ele eram pessoas que realmente fazem as coisas acontecerem, em vez de ficarem reclamando ou abstraindo. Na hora, achei que era uma indireta ao meu coment&amp;aacute;rio, mas deixei passar.&lt;br /&gt;
&lt;br /&gt;
No fim, gostei do evento. A falta de energia n&amp;atilde;o me incomodou. Pelo contr&amp;aacute;rio, acho que agitou e aproximou um pouco as pessoas. Acho que a divulga&amp;ccedil;&amp;atilde;o definitiva foi muito em cima da hora, e tamb&amp;eacute;m achei os pain&amp;eacute;is - todos eles, mas em especial o &amp;uacute;ltimo - muito librianos, harm&amp;ocirc;nicos em demasia: na falta de uma proposi&amp;ccedil;&amp;atilde;o objetiva de discuss&amp;atilde;o pelos organizadores, cada convidado falava sobre o que queria, e ningu&amp;eacute;m entrava em zonas de conflito e troca que poderiam ser interessantes para estabelecer as bases para futuras experi&amp;ecirc;ncias realmente inovadoras. Fica a sugest&amp;atilde;o para o pr&amp;oacute;ximo: n&amp;atilde;o ter medo de polemizar e tocar em temas ou perspectivas espinhosas.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt; tinha esquecido de referenciar o Jorge Lopes Ramos, do &lt;a href=&quot;http://medea.tv/&quot; rel=&quot;nofollow&quot;&gt;Medea&lt;/a&gt; e tamb&amp;eacute;m n&amp;atilde;o tinha comentado que conversei com Julien Ottavi, do &lt;a href=&quot;http://apo33.org&quot; rel=&quot;nofollow&quot;&gt;apo33&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilefest">mobilefest</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <category domain="http://efeefe.no-ip.org/tag/sp">sp</category>
 <pubDate>Mon, 24 Nov 2008 17:56:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3351 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>1º Mutirão de Lixo Eletrônico do Alto Tietê</title>
 <link>http://efeefe.no-ip.org/agregando/1%C2%BA-mutir%C3%A3o-de-lixo-eletr%C3%B4nico-do-alto-tiet%C3%AA</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Maria Aparecida, da Associa&amp;ccedil;&amp;atilde;o Educacional Vila Varela, pede para avisar sobre o primeiro mutir&amp;atilde;o de lixo eletr&amp;ocirc;nico do Alto Tiet&amp;ecirc;.&lt;/p&gt;&lt;p&gt;1&amp;ordm; MUTIR&amp;Atilde;O DE LIXO ELETR&amp;Ocirc;NICO DO ALTO TIET&amp;Ecirc;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Dia:&lt;/strong&gt; 27/11 das 08h &amp;agrave;s 18h.&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://www.aeviva.xpg.com.br/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;www.aeviva.xpg.com.br&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://www.fotolog.terra.com.br/aeviva&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;www.fotolog.terra.com.br/aeviva&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Postos de Coleta&lt;/strong&gt;:&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Po&amp;aacute;&lt;/strong&gt; - Rua Nova Cruz, 44 &amp;ndash; Vila Varela &amp;ndash; Po&amp;aacute;/SP CEP 08558-330&lt;br /&gt;&lt;br /&gt;Fone: 11 4639-9860&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Suzano&lt;/strong&gt; -&amp;nbsp; DAT &amp;ndash; Di&amp;aacute;rio do Alto Tiet&amp;ecirc;&lt;br /&gt;&lt;br /&gt;Rua Monsenhor Nuno, 586 - Centro - Suzano/SP - CEP 08674-090&lt;br /&gt;Fone: 11 4741-8800&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Mogi&lt;/strong&gt;&amp;nbsp; - MOGI NEWS&lt;br /&gt;&lt;br /&gt;Rua Carlos Lacerda, 21 Vila Nova Cintra - Mogi das Cruzes - SP - CEP 08745-200&lt;br /&gt;&lt;br /&gt;Tel: 4735-8000&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/iniciativas">iniciativas</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <pubDate>Tue, 18 Nov 2008 17:25:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4169 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
