<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/livro/lpd/labs-interface-rede-rua by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Laboratórios Experimentais: interface rede-rua | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../inovacao-tecnologias-livres-2/" />
<link rel="up" href="../intro/" />
<link rel="next" href="../cidades-digitais-controle-protocolos-livres/" />
<link rel="shortcut icon" href="../../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../../">Principal</a> » <a href="../../laboratorios-pos-digital/">Laboratórios do pós-digital</a> » <a href="../intro/">Intro</a></div>                    <div id="h2title"><h2>Laboratórios Experimentais: interface rede-rua</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 10/05/2011 - 13:45 by <a href="../../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_829 first"><a href="../../../tag/interface/" rel="tag" title="">interface</a></li>
<li class="taxonomy_term_826"><a href="../../../tag/livro/" rel="tag" title="">livro</a></li>
<li class="taxonomy_term_15"><a href="../../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_828"><a href="../../../tag/pos-digitais/" rel="tag" title="">pós-digitais</a></li>
<li class="taxonomy_term_634 last"><a href="../../../tag/redelabs/" rel="tag" title="">redelabs</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Qualquer cidade pode ser entendida como justaposi&ccedil;&atilde;o de fluxos de informa&ccedil;&atilde;o que se entrecortam, afetam-se uns aos outros e no processo criam realidades, oportunidades e tamb&eacute;m limita&ccedil;&otilde;es. Essa vis&atilde;o quase &oacute;bvia sugere incont&aacute;veis formas de intervir na realidade local. H&aacute; alguns meses eu estava procurando um foco espec&iacute;fico para concentrar esfor&ccedil;os, um formato para inspirar e orientar. A imagem da <i>interface</i> pareceu um caminho interessante.</p>
<h2>Inova&ccedil;&atilde;o de ponta vs. inova&ccedil;&atilde;o nas pontas</h2>
<p>H&aacute; pouco tempo eu estava assistindo (com alguns anos de atraso) ao document&aacute;rio <a href="http://www.zeitgeistaddendum.com/" rel="nofollow">Zeitgeist Addendum</a>. Naturalmente, n&atilde;o consigo concordar com todas as teses expostas por ali. Me incomoda em particular a vis&atilde;o de um futuro impec&aacute;vel pintada por <a href="http://pt.wikipedia.org/wiki/Jacque_Fresco" rel="nofollow">Jacque Fresco</a>, que de certa forma coloca a tecnologia de ponta <i>acima</i> de todo o restante do conhecimento humano. Seu <a href="http://www.thevenusproject.com/" rel="nofollow">Venus Project</a>&nbsp;tem uma vis&atilde;o algo datada de tecnoutopia, em alguns sentidos ing&ecirc;nua e em outros at&eacute; opressora. Ele parece exigir convers&atilde;o total para funcionar. Em outras palavras, demanda um contexto social em que n&atilde;o existe dissenso. Uma esp&eacute;cie de ditadura dos inventores - um futuro que eu n&atilde;o desejo para ningu&eacute;m.</p>
<p>Por outro lado, n&atilde;o posso deixar de concordar quando ele sugere que uma postura inovadora em rela&ccedil;&atilde;o &agrave;s tecnologias poderia resolver uma s&eacute;rie de problemas que consideramos inevit&aacute;veis. Um dos exemplos que ele d&aacute; s&atilde;o os acidentes com autom&oacute;veis, um tipo de ocorr&ecirc;ncia que poderia ser amenizado se o foco do desenvolvimento tecnol&oacute;gico fosse a <i>solu&ccedil;&atilde;o de problemas</i>. Faz sentido. Mas a minha proje&ccedil;&atilde;o de inova&ccedil;&atilde;o aplicada para futuros melhores n&atilde;o &eacute; centralizada nem depende de grandes estruturas. Pelo contr&aacute;rio, ela est&aacute; <i>nas pontas</i>, conversando com as ruas, presente nas gambiarras do dia a dia, naturalizada como pr&aacute;tica cultural que alia adaptabilidade, autodidatismo e desejo de mudan&ccedil;a. Essa vis&atilde;o de a&ccedil;&atilde;o inovadora que transforma o cotidiano me parece extremamente necess&aacute;ria em um pa&iacute;s repleto de desigualdades.</p>
<p>Alta tecnologia e apropria&ccedil;&atilde;o cotidiana s&atilde;o extremos complementares do mesmo espectro. A <i>inova&ccedil;&atilde;o de ponta</i> requer especializa&ccedil;&atilde;o, grandes capitais orientados &agrave; cria&ccedil;&atilde;o de mercados que sustentem todo o processo. A <i>inova&ccedil;&atilde;o nas pontas</i> precisa essencialmente de generosidade, criatividade transdisciplinar e intelig&ecirc;ncia de rede. A inova&ccedil;&atilde;o de ponta tem formatos e estruturas estabelecidos - reconhecidamente na fronteira entre <i>mercado, universidade e ci&ecirc;ncia</i>. A inova&ccedil;&atilde;o nas pontas tem cada vez mais se dinamizado a partir de espa&ccedil;os aut&ocirc;nomos - laborat&oacute;rios experimentais que operam em rede promovendo a apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias. Que tipo de fun&ccedil;&atilde;o esses laborat&oacute;rios podem assumir na sociedade atual?</p>
<h2>Conhecimento compartilhado e o mundo l&aacute; fora</h2>
<p>Atrav&eacute;s da internet, as redes sociais e os ambientes colaborativos online t&ecirc;m possibilitado a constru&ccedil;&atilde;o e circula&ccedil;&atilde;o de conhecimento compartilhado - em especial naqueles ecossistemas informacionais que usam <i>licen&ccedil;as livres</i> como ferramenta de dissemina&ccedil;&atilde;o e replica&ccedil;&atilde;o. Independente da licen&ccedil;a mais adequada para cada caso, a ideia de <i><a href="http://www.gpopai.usp.br/wiki/index.php/O_que_são_Commons%3F" rel="nofollow">commons</a>&nbsp;</i>(an&aacute;loga ao que os espanhois est&atilde;o chamando de <a href="http://medialab-prado.es/laboratorio_del_procomun" rel="nofollow">procom&uacute;n</a>) &eacute; essencial.</p>
<p>Tendo em vista o horizonte amplo de inova&ccedil;&atilde;o aplicada, muito mais importantes do que m&uacute;sica e v&iacute;deo disponibilizados online s&atilde;o os <i>bancos compartilhados de conhecimentos espec&iacute;ficos</i> que ensinam qualquer pessoa a solucionar uma infinidade de problemas. Desde receitas de comida ou de medicina natural at&eacute; dicas de afina&ccedil;&atilde;o para instrumentos musicais. De tutoriais para criar rob&ocirc;s com peda&ccedil;os de sucata eletr&ocirc;nica at&eacute; guias sobre como cuidar de beb&ecirc;s ou construir casas que gastem menos energia. Informa&ccedil;&otilde;es sobre a hist&oacute;ria e geografia de localidades no mundo inteiro. Opini&otilde;es sobre equipamentos, servi&ccedil;os, organiza&ccedil;&otilde;es. Um volume imenso de informa&ccedil;&atilde;o honesta, livre, relevante e remix&aacute;vel. Mas esse universo em expans&atilde;o n&atilde;o parece ter nenhuma rela&ccedil;&atilde;o direta com os dispositivos informacionais da cidade contempor&acirc;nea.</p>
<p>De fato, a vida urbana como a entendemos n&atilde;o tem - ainda - nenhuma conex&atilde;o <i>estruturada e intencional</i> com o <i>conhecimento livre</i> dispon&iacute;vel na internet. Voltando &agrave; met&aacute;fora da cidade como sistema: bibliotecas podem ser entendidas como esta&ccedil;&otilde;es de acesso ao mundo editorial. Ag&ecirc;ncias de correios nos p&otilde;em em contato com qualquer pessoa que tenha um endere&ccedil;o f&iacute;sico. As inst&acirc;ncias administrativas como C&acirc;mara de Vereadores e Prefeitura abrem caminho para a participa&ccedil;&atilde;o na pol&iacute;tica representativa. Escolas e Universidades proporcionam o contato com conhecimento acad&ecirc;mico, homog&ecirc;neo e est&aacute;vel (com algumas not&aacute;veis exce&ccedil;&otilde;es, que v&atilde;o muito al&eacute;m disso). O transporte p&uacute;blico nos leva de um lugar ao outro. Podemos analisar atrav&eacute;s dos fluxos de informa&ccedil;&atilde;o tamb&eacute;m os bancos, postos de sa&uacute;de, centros comunit&aacute;rios, escrit&oacute;rios de contabilidade, ag&ecirc;ncias de motoboys, e por a&iacute; vai.</p>
<p>Por sua vez, as lanhouses e telecentros oferecem de fato o acesso &agrave; internet, em toda a sua pot&ecirc;ncia. Mas se tecnicamente t&ecirc;m tudo que algu&eacute;m precisa para vivenciar aquele conhecimento comum disponibilizado nas redes, elas n&atilde;o t&ecirc;m nenhuma <i>orienta&ccedil;&atilde;o estrat&eacute;gica</i> nesse sentido. T&ecirc;m as m&aacute;quinas e o acesso, mas a inten&ccedil;&atilde;o e o horizonte de atua&ccedil;&atilde;o s&atilde;o amplos demais, e por consequ&ecirc;ncia algo superficiais. &Eacute; &oacute;bvio que existem muitos telecentros e algumas lanhouses que v&atilde;o al&eacute;m, criam programa&ccedil;&atilde;o local voltada &agrave; autonomia, &agrave; apropria&ccedil;&atilde;o das tecnologias em rede, ao desenvolvimento de projetos. Mas o modelo mental sobre o qual est&atilde;o montados &eacute; sempre um fator de limita&ccedil;&atilde;o: a prioridade no <i>acesso</i> a algo que est&aacute; remoto e estabelecido.</p>
<h2>Acesso e constru&ccedil;&atilde;o</h2>
<p>Eu sempre acho estranho que um monte de ONGs (e escolas) brasileiras que se dizem influenciadas pelo pensamento de Paulo Freire - um cr&iacute;tico contundente da pr&oacute;pria ideia de &quot;transmiss&atilde;o de conhecimento&quot; - permitam-se pensar a internet como quest&atilde;o de mero acesso. Para Paulo Freire, o conhecimento &eacute; criado na viv&ecirc;ncia, no momento mesmo do di&aacute;logo.</p>
<p>Se &eacute; poss&iacute;vel uma analogia das teorias de Paulo Freire com a internet, a relev&acirc;ncia n&atilde;o estaria no conte&uacute;do publicado, mas na <i>rela&ccedil;&atilde;o</i> criada a cada instante, quando se trava contato com diferentes informa&ccedil;&otilde;es, pessoas e contextos. Aquela hora em que a gente manda uma mensagem para um grupo de centenas de pessoas espalhadas por todas as regi&otilde;es do Brasil ou do mundo e curiosamente se sente em casa. O momento em que queremos aprender sobre algum assunto e encontramos pela rede uma pessoa que publicou, espontaneamente, um verdadeiro roteiro de aprendizado justamente sobre aquele tema. O conhecimento gerado no processo, na viv&ecirc;ncia, na troca, no compartilhamento.</p>
<p>Se queremos fortalecer os aspectos transformadores das redes colaborativas e enriquecer os contextos locais com suas possibilidades, precisamos <i>ultrapassar o paradigma do acesso</i>. Na MetaReciclagem temos insistido na import&acirc;ncia da <i>apropria&ccedil;&atilde;o, da experimenta&ccedil;&atilde;o e da proximidade com o cotidiano</i> para trilhar essa estrada. &Eacute; a partir dessa experi&ecirc;ncia que tenho pensado sobre Laborat&oacute;rios Locais de Tecnologias Livres.</p>
<h2>Labs como interfaces</h2>
<p>Atrav&eacute;s da experi&ecirc;ncia <a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a>, eu tenho tido a oportunidade de saber um pouco mais sobre iniciativas do mundo inteiro que t&ecirc;m proposto estruturas para experimenta&ccedil;&atilde;o e criatividade distribu&iacute;da. S&atilde;o formatos diversos, com graus variados de autonomia, atuando justamente no di&aacute;logo entre o conhecimento comum das redes e as diferentes realidades locais.</p>
<p>Uma iniciativa pioneira de Laborat&oacute;rio no Brasil foi o IP://, criado em 2004 na Lapa carioca. O nome veio das iniciais de &quot;Interface P&uacute;blica&quot;, e essa &eacute; uma ideia que tem ressoado nas minhas andan&ccedil;as por aqui. Laborat&oacute;rios Experimentais locais orientados para o desenvolvimento de inova&ccedil;&atilde;o livre socialmente relevante podem funcionar justamente como <i>interfaces</i> entre os fluxos locais e a abund&acirc;ncia das redes digitais. Tamb&eacute;m me v&ecirc;m &agrave; cabe&ccedil;a dois outros projetos que t&ecirc;m bem clara a natureza de interface: o <a href="http://medialab-prado.es/" rel="nofollow">Medialab Prado</a>, de Madri&nbsp;e o <a href="http://bailux.wordpress.com/" rel="nofollow">Bailux</a>, em Arraial d&rsquo;Ajuda.</p>
<p>&Eacute; bom enfatizar aqui o que se entende por interface: aquilo que se coloca como ponto de comunica&ccedil;&atilde;o entre dois campos distintos. A <i>tradu&ccedil;&atilde;o ativa</i> entre contextos ou &aacute;reas de conhecimento diversos. O portal entre mundos. O buraco de minhoca que possibilita saltos qu&acirc;nticos. O IP://, o Medialab Prado, o Bailux e tantos outros se colocam justamente nessa posi&ccedil;&atilde;o de fronteira.</p>
<p>Algumas dezenas ou mesmo centenas de projetos em todo o Brasil t&ecirc;m potencial para tornarem-se esse tipo de interface. S&oacute; precisam tomar algumas decis&otilde;es. Preocupar-se menos com a ideia abstrata de p&uacute;blico e de oficinas de forma&ccedil;&atilde;o, e mais com o <i>desenvolvimento de tecnologias</i> em si, solu&ccedil;&atilde;o de problemas. Tentar criar um ambiente acolhedor, que receba visitas n&atilde;o agendadas sem intimidar as pessoas. Que proporcione liberdade de a&ccedil;&atilde;o e facilite a cria&ccedil;&atilde;o colaborativa. Que tenha um m&iacute;nimo de infraestrutura (cadeiras, bancadas, tomadas, cabos de rede). Uma mistura de <a href="http://rede.metareciclagem.org/listas/esporos" rel="nofollow">esporo de MetaReciclagem</a>, Ponto de Cultura, <a href="http://saopaulo.the-hub.net/public/" rel="nofollow">The Hub</a>, <a href="http://pt.wikipedia.org/wiki/Hacklab" rel="nofollow">hacklab</a>, centro comunit&aacute;rio e incubadora de startups. Podem ter programa&ccedil;&atilde;o de encontros e oficinas, complementada por um cotidiano de experimenta&ccedil;&atilde;o e desenvolvimento de projetos. E mais importante, que promovam a colabora&ccedil;&atilde;o a partir da liberdade e da diversidade, e assumam seu papel de <i>interface entre as redes digitais e as redes tecidas na vida da cidade</i>. Projetos que se posicionam dessa forma mais ampla s&atilde;o o <a href="http://odc.betahaus.de/" rel="nofollow">Open Design City</a>&nbsp;em Berlim, o <a href="http://www.citilab.eu/" rel="nofollow">Citilab Cornell&aacute;</a>&nbsp;em Barcelona, entre outros.</p>
<p>Como eu sugeri em um <a href="http://blog.redelabs.org/blog/redelabs-caminhos-brasileiros-para-cultura-digital-experimental" rel="nofollow">texto no ano passado</a>&nbsp;, esses n&uacute;cleos n&atilde;o precisam se definir somente como &quot;laborat&oacute;rios de m&iacute;dia&quot;. N&atilde;o devem limitar-se &agrave; produ&ccedil;&atilde;o de &quot;conte&uacute;do&quot;. Tratam, na verdade, de <i>criatividade aplicada</i>, busca de <i>solu&ccedil;&otilde;es</i> em m&uacute;ltiplas &aacute;reas de conhecimento. Um laborat&oacute;rio experimental pode, claro, produzir v&iacute;deos, programas de r&aacute;dio, cobertura online de eventos, material gr&aacute;fico, websites. Mas tamb&eacute;m desenvolve pesquisa em capta&ccedil;&atilde;o e armazenamento de energia alternativa, monitoramento ambiental com sensores, redes de aprendizado distribu&iacute;do, instala&ccedil;&otilde;es imersivas, projetos de rob&oacute;tica educacional. Pode trabalhar com media&ccedil;&atilde;o de conflitos, democracia experimental, pol&iacute;tica cultural, financiamento solid&aacute;rio de pequenos projetos. Elabora e implementa planos cr&iacute;ticos para cidades digitais. N&atilde;o existem limites para laborat&oacute;rios que se proponham a atuar como interfaces entre o mundo cotidiano e a multiplicidade das redes.</p>  <div id="book-navigation-10705" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../inovacao-tecnologias-livres-2/" class="page-previous" title="Ir para a página anterior">‹ Inovação e tecnologias livres 2 - hojes e depois</a>
                    <a href="../intro/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../cidades-digitais-controle-protocolos-livres/" class="page-next" title="Ir para a próxima página">Cidades digitais, a gramática do controle e os protocolos livres ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../../book/export/html/10717/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../../projetos/">Projetos</a></li>
    <li><a href="../../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../../rss/index.xml" class="feed-icon"><img src="../../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/livro/lpd/labs-interface-rede-rua by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:26 GMT -->
</html>
