<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - puxadinho</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/46/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Processos criativos</title>
 <link>http://efeefe.no-ip.org/blog/processos-criativos</link>
 <description>&lt;p&gt;H&amp;aacute; algumas semanas a revista &amp;Eacute;poca publicou uma entrevista com o &lt;a href=&quot;http://revistaepoca.globo.com/Revista/Epoca/0,,EDG83610-9556-521,00-FACO+CAMPANHA+CONTRA+O+GOOGLE.html&quot; rel=&quot;nofollow&quot;&gt;Geert Lovink&lt;/a&gt;. Ele fala algumas coisas que fazem sentido, mas tem uma frase que n&amp;atilde;o desceu redondo:&lt;/p&gt;
&lt;blockquote&gt;&lt;span class=&quot;textoVermelho&quot;&gt;&amp;Eacute;POCA&lt;/span&gt;&lt;strong&gt; &amp;ndash; Por que o senhor critica os defensores da liberdade de c&amp;oacute;pia na rede?&lt;/strong&gt;&lt;br /&gt;
&lt;strong&gt;Lovink &amp;ndash;&lt;/strong&gt; Acho que devemos fornecer meios para que a pr&amp;oacute;xima gera&amp;ccedil;&amp;atilde;o da web ganhe dinheiro com ela, possa viver de seu trabalho e de sua cria&amp;ccedil;&amp;atilde;o. O problema &amp;eacute; que o pessoal do software livre s&amp;oacute; pensa em trocar livremente seus programas. Nunca imaginaram como profissionais criativos poder&amp;atilde;o sobreviver quando nos movermos para uma economia baseada na internet.&lt;/blockquote&gt;
&lt;p&gt;Conversei com algumas pessoas e percebi que n&amp;atilde;o fui o &amp;uacute;nico que n&amp;atilde;o gostou dessa frase, de alguma forma. At&amp;eacute; faz algum sentido, mas n&amp;atilde;o deixa de denotar uma falta de sensibilidade com o contexto: um coment&amp;aacute;rio como esse publicado em algum ambiente onde haja familiaridade com o software livre, copyleft ou at&amp;eacute; creative commons poderia cumprir bem a fun&amp;ccedil;&amp;atilde;o de cr&amp;iacute;tica, mas numa revista como a &amp;Eacute;poca (mesmo que ela n&amp;atilde;o seja das piores no que se refere a tecnologias) pode ser um tiro pela culatra, matando debates antes de eles chegarem a nascer. Troquei uma id&amp;eacute;ia por email com o Geert, falando da possibilidade de coexist&amp;ecirc;ncia de v&amp;aacute;rios modelos econ&amp;ocirc;micos. Falei do tecnobrega no Par&amp;aacute;, perguntei se ele assistiu ao &lt;a href=&quot;http://www.goodcopybadcopy.net/&quot; rel=&quot;nofollow&quot;&gt;Good Copy Bad Copy&lt;/a&gt;. Ele publicou a resposta no &lt;a href=&quot;http://www.networkcultures.org/geert/2008/05/20/interview-for-epoca-brazilian-weekly-in-portuguese/&quot; rel=&quot;nofollow&quot;&gt;blog&lt;/a&gt; dele. Traduzindo:&lt;/p&gt;
&lt;blockquote&gt;Eu entendo o argumento, mas vejo isso somente como uma solu&amp;ccedil;&amp;atilde;o de curto prazo. Depende da cultura de novas m&amp;iacute;dias, a que n&amp;oacute;s damos forma e representamos, bolar (to come up with) modelos sustent&amp;aacute;veis a longo prazo para que provedores de conte&amp;uacute;do possam viver do seu conte&amp;uacute;do, se eles quiserem. O amadorismo deve ser uma escolha, n&amp;atilde;o a op&amp;ccedil;&amp;atilde;o padr&amp;atilde;o. As bandas n&amp;atilde;o podem viver na estrada, e menos ainda escritores ou designers. J&amp;aacute; &amp;eacute; tempo de separar (unravel) as boas inten&amp;ccedil;&amp;otilde;es do software livre e de c&amp;oacute;digo aberto das m&amp;aacute;s conseq&amp;uuml;&amp;ecirc;ncias que o &amp;quot;livre&amp;quot; tem para produtores de conte&amp;uacute;do independentes e come&amp;ccedil;ar a imaginar, de uma forma coletiva, como fluxos alternativos de dinheiro podem ser facilitados. Voltar para as gravadoras e a ind&amp;uacute;stria da m&amp;iacute;dia mainstream n&amp;atilde;o &amp;eacute; uma op&amp;ccedil;&amp;atilde;o - mas o modelo do software livre e de c&amp;oacute;digo aberto tamb&amp;eacute;m n&amp;atilde;o.&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; bom lembrar que ele foi um dos organizadores do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/projects/mycreativity/&quot; rel=&quot;nofollow&quot;&gt;My Creativity&lt;/a&gt;, um evento em Amsterdam que juntou um monte de gente e produziu uma bem fundamentada vis&amp;atilde;o cr&amp;iacute;tica de todo o barulho sobre &amp;quot;ind&amp;uacute;strias criativas&amp;quot;. Mas eu n&amp;atilde;o consigo deixar de notar duas coisas nessa linha de argumenta&amp;ccedil;&amp;atilde;o: a primeira &amp;eacute; uma confus&amp;atilde;o entre o &amp;quot;modelo do software livre&amp;quot; e a mera distribui&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do; a segunda uma quest&amp;atilde;o de refer&amp;ecirc;ncia e contexto.&lt;br /&gt;
Muitas pessoas j&amp;aacute; explicaram isso melhor do que eu, mas n&amp;atilde;o custa repetir mais uma vez: a grande transforma&amp;ccedil;&amp;atilde;o que o software livre traz para a produ&amp;ccedil;&amp;atilde;o de conhecimento &lt;i&gt;n&amp;atilde;o &amp;eacute;&lt;/i&gt; somente a livre circula&amp;ccedil;&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o compilada, mas a cria&amp;ccedil;&amp;atilde;o de ecossistemas complexos baseados em recursos abertos e livremente remix&amp;aacute;veis. Mais do que s&amp;oacute; &amp;quot;trocar livremente os programas&amp;quot;, eu posso ter acesso ao c&amp;oacute;digo-fonte de qualquer software livre, e ainda tenho a liberdade de modific&amp;aacute;-lo e redistribu&amp;iacute;-lo. Na minha opini&amp;atilde;o, em geral falta ousadia aos &amp;quot;criativos&amp;quot; para ir al&amp;eacute;m da distribui&amp;ccedil;&amp;atilde;o livre e come&amp;ccedil;ar a efetivamente abrir o processo criativo em rede. Ou seja, mais do que pensar em conte&amp;uacute;do, agitar redes criativas. Isso j&amp;aacute; acontece aqui e ali, mas ainda n&amp;atilde;o existem muitos ambientes que partam dessa vis&amp;atilde;o mais ampla. Lembro de ter acompanhado com interesse h&amp;aacute; alguns anos conversas na lista do &lt;a href=&quot;http://estudiolivre.org&quot; rel=&quot;nofollow&quot;&gt;estudiolivre&lt;/a&gt; sobre publicar faixas abertas do &lt;a href=&quot;http://www.google.com/url?sa=t&amp;amp;ct=res&amp;amp;cd=1&amp;amp;url=http%3A%2F%2Fardour.org%2F&amp;amp;ei=a6FFSLHwM42owQHn7sXGBw&amp;amp;usg=AFQjCNGYOT_edMg2Ro1TNQ00C6Tfq27c7Q&amp;amp;sig2=QLgpBZGQ4BaLpn4ZY7VXXQ&quot; rel=&quot;nofollow&quot;&gt;ardour&lt;/a&gt; na rede, mas at&amp;eacute; onde vi isso n&amp;atilde;o andou muito (at&amp;eacute; porque o tamanho dos arquivos ainda faz isso ser um pouco impratic&amp;aacute;vel). &lt;a href=&quot;http://organismo.art.br/blog&quot; rel=&quot;nofollow&quot;&gt;Glerm&lt;/a&gt; &amp;eacute; um cara que j&amp;aacute; experimentou um pouco com a publica&amp;ccedil;&amp;atilde;o de soundfonts e mais de uma vez abriu um HD inteiro na rede pra quem quisesse baixar, mas ainda assim as barreiras pra compreender e interatuar sao bastante grandes. Se me perguntarem, eu acho que ainda d&amp;aacute; pra brincar bastante nesse sentido. H&amp;aacute; algumas semanas instalei aqui o &lt;a href=&quot;http://www.celtx.com/&quot; rel=&quot;nofollow&quot;&gt;Celtx&lt;/a&gt;, um software para edi&amp;ccedil;&amp;atilde;o de roteiros e storyboards que me permite abrir meus arquivos na rede para colaborar com outras pessoas. &lt;a href=&quot;http://blogs.metareciclagem.org/stalker/&quot; rel=&quot;nofollow&quot;&gt;&amp;Ccedil;talker&lt;/a&gt; comentou comigo que o Celtx &amp;eacute; meio careta e pode bitolar as pessoas com formatos j&amp;aacute; conhecidos de roteiro, e eu concordo, mas n&amp;atilde;o deixa de ser um passo no sentido de pensar em processos criativos coletivos, como maneira de escapar &amp;agrave; j&amp;aacute; batida imagem renascentista do criador isolado em seu est&amp;uacute;dio/ateli&amp;ecirc;. Sei que o pr&amp;oacute;prio &lt;a href=&quot;http://www.stallman.org/&quot; rel=&quot;nofollow&quot;&gt;Richard Stallman&lt;/a&gt; costuma enfatizar que m&amp;uacute;sica &amp;eacute; diferente de software livre, mas eu gostaria de ver mais experimenta&amp;ccedil;&amp;atilde;o em entender a produ&amp;ccedil;&amp;atilde;o criativa como uma quest&amp;atilde;o menos de circula&amp;ccedil;&amp;atilde;o conte&amp;uacute;do do que como processo coletivo. Ainda sobre essa quest&amp;atilde;o, &amp;eacute; divertido ver o trecho de &lt;a href=&quot;http://pirex.com.br/2008/03/17/e-possivel-produzir-cinema-como-se-produz-software-livre/&quot; rel=&quot;nofollow&quot;&gt;v&amp;iacute;deo do L&amp;eacute;o Germani&lt;/a&gt; perguntando ao &lt;a href=&quot;http://www.imdb.com/name/nm0299134/&quot; rel=&quot;nofollow&quot;&gt;Jorge Furtado&lt;/a&gt; se existe a possibilidade de produzir cinema como se produz software livre: ele come&amp;ccedil;a dizendo que n&amp;atilde;o sabe, quase refutando, mas come&amp;ccedil;a a ver paralelos entre as duas atividades. A entrevista n&amp;atilde;o termina, mas a pergunta continua no ar.&lt;br /&gt;
E a&amp;iacute; vem a quest&amp;atilde;o cultural. Eu entendo que na Europa haja toda essa expectativa de tentar entender como &amp;eacute; que a criatividade, junto com a dissemina&amp;ccedil;&amp;atilde;o de tecnologias de produ&amp;ccedil;&amp;atilde;o criativa (tamb&amp;eacute;m &amp;eacute; bom lembrar que hoje em dia qualquer pessoa com um computador mediano tem virtualmente um est&amp;uacute;dio de som ou uma ilha de edi&amp;ccedil;&amp;atilde;o de v&amp;iacute;deo ao alcance das m&amp;atilde;os), se encaixa no esquema geral das coisas. Eu entendo que se esteja tentando evitar que os criativos conectados tenham toda sua produ&amp;ccedil;&amp;atilde;o apropriada de maneira indesej&amp;aacute;vel pelos intermedi&amp;aacute;rios corporativos. A imagem do youtube e do myspace terceirizando a distribui&amp;ccedil;&amp;atilde;o de produ&amp;ccedil;&amp;atilde;o criativa mas ainda assim mantendo o grosso do lucro nas m&amp;atilde;os dos mesmos capitalistas de sempre n&amp;atilde;o deixa de me incomodar. Mas eu tenho visto (no &lt;a href=&quot;http://wizards-of-os.org&quot; rel=&quot;nofollow&quot;&gt;Wizards of OS&lt;/a&gt;, no &lt;a href=&quot;http://picnicnetwork.org&quot; rel=&quot;nofollow&quot;&gt;Picnic&lt;/a&gt;, no &lt;a href=&quot;http://futuresonic.com&quot; rel=&quot;nofollow&quot;&gt;Futuresonic&lt;/a&gt;) a conversa sobre &amp;quot;como a gente vai ganhar dinheiro&amp;quot; falar muito mais alto do que a conversa sobre &amp;quot;o que a gente consegue fazer com isso tudo&amp;quot;, e isso me incomoda. &amp;Eacute; claro que no Brasil, onde &amp;quot;criatividade&amp;quot; s&amp;oacute; d&amp;aacute; dinheiro no mundo do jab&amp;aacute; e na ind&amp;uacute;stria da publicidade, onde nunca pareceu realmente vi&amp;aacute;vel viver da pr&amp;oacute;pria criatividade sem se vender para o mainstream e a galera j&amp;aacute; t&amp;aacute; acostumada a viver de bicos aqui e ali, &amp;eacute; mais f&amp;aacute;cil ignorar a quest&amp;atilde;o de como se sustenta o mercado &amp;quot;independente&amp;quot;. Na verdade, nem sei se consigo acreditar na exist&amp;ecirc;ncia de um &amp;quot;mercado independente&amp;quot; no Brasil. Existe o jab&amp;aacute;, depois uma parte do mainstream que tem cara de independente, e um bando de gente que n&amp;atilde;o ganha nada, e ponto. E a&amp;iacute; vem outra quest&amp;atilde;o: ser&amp;aacute; que a gente vai continuar com o complexo de &lt;a href=&quot;/textos/daslu-e-o-camelodromo&quot; rel=&quot;nofollow&quot;&gt;Daslu&lt;/a&gt; e tentar copiar um modelo que j&amp;aacute; n&amp;atilde;o funciona na Europa, ou vamos ir mais a fundo e assumir nossa natureza um pouco mais &lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot; rel=&quot;nofollow&quot;&gt;aberta e colaborativa&lt;/a&gt; pra propor modelos econ&amp;ocirc;micos al&amp;eacute;m da oposi&amp;ccedil;&amp;atilde;o &amp;quot;distribuir de gra&amp;ccedil;a&amp;quot; x &amp;quot;transformar em conte&amp;uacute;do e cobrar pela distribui&amp;ccedil;&amp;atilde;o&amp;quot;?&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/criatividade">criatividade</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/estudiolivre">estudiolivre</category>
 <category domain="http://efeefe.no-ip.org/tag/europa">europa</category>
 <category domain="http://efeefe.no-ip.org/tag/ind%C3%BAstrias-criativas">indústrias criativas</category>
 <category domain="http://efeefe.no-ip.org/tag/produ%C3%A7%C3%A3o">produção</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <pubDate>Tue, 03 Jun 2008 18:25:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3153 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>A Daslu e o Camelódromo</title>
 <link>http://efeefe.no-ip.org/textos/daslu-e-o-camelodromo</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista A Rede, em &lt;a title=&quot;A Rede&quot; href=&quot;http://www.arede.inf.br/index.php?option=com_content&amp;amp;task=view&amp;amp;id=366&amp;amp;Itemid=99&quot; rel=&quot;nofollow&quot;&gt;novembro de 2005&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;br /&gt;
&lt;span class=&quot;texto_materia&quot;&gt;Nos &amp;uacute;ltimos anos, o Brasil se tornou refer&amp;ecirc;ncia mundial em iniciativas que usam o &lt;em&gt;software &lt;/em&gt;livre para combater a exclus&amp;atilde;o digital. O modelo de telecentro foi adotado em esferas governamentais e do terceiro setor, e milh&amp;otilde;es de pessoas tiveram a oportunidade de usar as tecnologias da informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o (TIC). Mas para qu&amp;ecirc;? Muitos projetos de inclus&amp;atilde;o digital tratam todo o universo de possibilidades sociais das TIC como mera quest&amp;atilde;o de estar dentro ou fora. Podemos estar nos esquivando da parte mais interessante do debate: entender de que forma essas tecnologias podem ser adaptadas para melhorar a vida das pessoas.&lt;br /&gt;
&lt;br /&gt;
Um caminho &amp;eacute; a perspectiva de apropria&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica. Enquanto as pessoas n&amp;atilde;o tiverem consci&amp;ecirc;ncia de que podem elas mesmas manipular a tecnologia, a transforma&amp;ccedil;&amp;atilde;o proporcionada por essas iniciativas ter&amp;aacute; alcance limitado. Muitos telecentros funcionam como cibercaf&amp;eacute;s gratuitos: ainda existe a dist&amp;acirc;ncia entre o pessoal &amp;quot;de dentro&amp;quot; e o &amp;quot;p&amp;uacute;blico&amp;quot;. A preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que as comunidades tenham acesso &amp;agrave; internet. Mas pouco se fala que as pessoas n&amp;atilde;o precisam ser apenas usu&amp;aacute;rias, e que podem ser co-autores. Se o que buscamos &amp;eacute; transforma&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel, gerar autonomia &amp;eacute; fundamental. Aprender a preencher um curr&amp;iacute;culo em um editor do texto n&amp;atilde;o traz vantagem a longo prazo para ningu&amp;eacute;m. Al&amp;eacute;m disso, &amp;eacute; triste ver pessoas que aprendem a digitar, mas n&amp;atilde;o t&amp;ecirc;m nenhuma familiaridade com o ato de escrever. Sabem usar o &lt;em&gt;software&lt;/em&gt;, at&amp;eacute; que digitam r&amp;aacute;pido, mas nada do que escrevem tem alma. Instigaram seu desejo de fazer parte do seleto clube dos usu&amp;aacute;rios de computadores, mas n&amp;atilde;o o seu desejo de express&amp;atilde;o e de cria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Muitos coordenadores de projetos esquecem que a comunicabilidade &amp;eacute; um tra&amp;ccedil;o marcante da cultura brasileira, com o papo de bar, a fofoca e a mania de dar &lt;em&gt;pitaco&lt;/em&gt;. Ali&amp;aacute;s, mesmo dentro dos telecentros, o papo de boteco continua: os brasileiros criaram fama ao usar servi&amp;ccedil;os como o blogger, o fotolog ou o orkut. E eu j&amp;aacute; ouvi coordenadores de projeto perguntando se havia como bloquear o acesso a esses &lt;em&gt;sites&lt;/em&gt;. Querem que as pessoas usem a tecnologia para se comunicar, mas proibir o que elas fazem de melhor? Ah, certo: um usu&amp;aacute;rio correto deve acessar um portal de not&amp;iacute;cias para ver o resultado do jogo ou o que vai acontecer na novela, e depois preencher seu curr&amp;iacute;culo. Um camel&amp;ocirc; que tem acesso ao maravilhoso mundo da internet vai deixar de ser camel&amp;ocirc; e virar &lt;em&gt;office-boy&lt;/em&gt;, como deve fazer um inclu&amp;iacute;do, certo?&lt;br /&gt;
&lt;br /&gt;
Errado! Por que n&amp;atilde;o pensar em como a tecnologia pode melhorar a vida do camel&amp;ocirc;? Por que todo mundo precisa querer ser uma Daslu, catedral, modelo excludente e baseado em pura competi&amp;ccedil;&amp;atilde;o? Por que esse pessoal tem tanta vergonha do camel&amp;oacute;dromo da esquina, ao qual todo mundo vai? Ali&amp;aacute;s, a met&amp;aacute;fora de Eric Raymond, que op&amp;otilde;e a catedral aos bazares para demonstrar o &lt;em&gt;software&lt;/em&gt; livre, pode muito bem ser tropicalizada como &amp;quot;a Daslu e o camel&amp;oacute;dromo&amp;quot;. A primeira &amp;eacute; baseada na centraliza&amp;ccedil;&amp;atilde;o do poder,  na competi&amp;ccedil;&amp;atilde;o e na inatingibilidade. O bazar vira camel&amp;oacute;dromo, din&amp;acirc;mico, org&amp;acirc;nico, vivo e participativo. Como aproveitar as caracter&amp;iacute;sticas culturais brasileiras para obter o m&amp;aacute;ximo das tecnologias? O primeiro passo &amp;eacute; buscar processos voltados &amp;agrave;s din&amp;acirc;micas de mutir&amp;atilde;o, que existem em qualquer canto, do &lt;em&gt;puxadinho&lt;/em&gt; &amp;agrave; escola de samba. Uma proposta seria trocar todos os cursos de editor de texto por oficinas de weblogs. E estimular as pessoas a usarem a internet para promover a troca de conhecimentos, a&amp;ccedil;&amp;otilde;es colaborativas e a mobiliza&amp;ccedil;&amp;atilde;o coletiva.&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span class=&quot;texto_materia&quot;&gt; &lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/catedral-e-o-bazar">catedral e o bazar</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:12:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">261 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
