<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - memelab</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/343/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Videando</title>
 <link>http://efeefe.no-ip.org/blog/videando</link>
 <description>&lt;p&gt;H&amp;aacute; uns dois anos, eu comprei pelo ebay uma c&amp;acirc;mera de v&amp;iacute;deo. Uma c&amp;acirc;mera muito ruim, da Samsung, e ainda tomei trambique da americana que me mandou a c&amp;acirc;mera sem fonte nem cabos. Comprei a fonte dela, e depois de um tempo o LCD parou de funcionar. A imagem era terr&amp;iacute;vel, e a interface firewire dela n&amp;atilde;o conversava com o meu ubuntu. Acabei deixando ela de lado. M&amp;ecirc;s passado, peguei a c&amp;acirc;mera de novo. O LCD continuava sem funcionar, e a imagem da c&amp;acirc;mera n&amp;atilde;o mexia o foco de jeito nenhum. Usei ela por uns dias pra assistir e anotar cenas de umas fitas antigas, e ela parou. A&amp;iacute; deu raiva, peguei minha chave de fenda e tirei os 17 parafusos. Limpei as cabe&amp;ccedil;as, descobri uma palanca que tava no lado errado (e o foco voltou), vi que o flat do LCD tava quebrado. Remontei ela com quatro parafusos e deixei umas tampas abertas pra poder soprar. Mas a boa not&amp;iacute;cia &amp;eacute; que ela voltou a funcionar. Instalei o &lt;a href=&quot;http://kdenlive.org&quot; rel=&quot;nofollow&quot;&gt;Kdenlive&lt;/a&gt; e t&amp;ocirc; brincando aqui com umas coisas antigas. Devo publicar logo. E no embalo, j&amp;aacute; instalei o &lt;a href=&quot;http://muan.org.br&quot; rel=&quot;nofollow&quot;&gt;Muan&lt;/a&gt;, que rodou f&amp;aacute;cil.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/343">memelab</category>
 <category domain="http://efeefe.no-ip.org/tag/video">video</category>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/344">videolab</category>
 <pubDate>Mon, 04 Aug 2008 21:39:20 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3220 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Anima</title>
 <link>http://efeefe.no-ip.org/blog/anima</link>
 <description>&lt;p&gt;No domingo, dei uma passada no &lt;a href=&quot;http://animamundi.com.br&quot; rel=&quot;nofollow&quot;&gt;Anima Mundi&lt;/a&gt; no Memorial da Am&amp;eacute;rica Latina, pra assistir a uma das sess&amp;otilde;es e &amp;agrave; premia&amp;ccedil;&amp;atilde;o. Divertido, como sempre. O que me deixou mais feliz, entretanto, foi ver as oficinas de anima&amp;ccedil;&amp;atilde;o rolando por todos os lados: pixilation, stop motion, desenho animado, areia sobre vidro e outras. E tudo rodando o &lt;a href=&quot;http://www.muan.org.br/download.htm&quot; rel=&quot;nofollow&quot;&gt;Muan&lt;/a&gt;, software livre sobre o qual eu j&amp;aacute; tinha ouvido falar um monte de vezes mas nunca tinha visto. Achei ele bastante simples de entender, e segundo o site ele tem at&amp;eacute; um .deb pra instalar em derivados de debian, como o ubuntu. Assim que eu conseguir arrumar o foco da minha p&amp;eacute;ssima c&amp;acirc;mera de v&amp;iacute;deo da Samsung (ou melhor, &lt;em&gt;se&lt;/em&gt; eu conseguir), quero brincar um pouco com o Muan.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/342">animação</category>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/343">memelab</category>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/344">videolab</category>
 <pubDate>Wed, 30 Jul 2008 20:11:23 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3217 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
