<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/alugar-apartamento-em-campinas-procuro-inquilino by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:42:13 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Alugar apartamento em Campinas - procuro inquilino! | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Alugar apartamento em Campinas - procuro inquilino!</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Sex, 30/11/2012 - 10:36 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_1054 first"><a href="../../tag/alugar/" rel="tag" title="">alugar</a></li>
<li class="taxonomy_term_977"><a href="../../tag/campinas/" rel="tag" title="">campinas</a></li>
<li class="taxonomy_term_6"><a href="../../tag/lifelog/" rel="tag" title="">lifelog</a></li>
<li class="taxonomy_term_1053 last"><a href="../../tag/sao-quirino/" rel="tag" title="">são quirino</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Procuramos inquilinxs para apartamento de dois quartos em Campinas. Pe&ccedil;o ajuda dxs leitorxs para encontrar interessadxs. Se quiserem, <a href="../../contact/" rel="nofollow">me procurem</a>. Segue abaixo a hist&oacute;ria completa.</p>
<p>No come&ccedil;o de 2012, logo ap&oacute;s come&ccedil;ar o <a href="http://www.labjor.unicamp.br/cursos/index.htm" rel="nofollow">mestrado no Labjor</a>, comecei a procurar um lugar para morar em Campinas. Ubatuba fica longe demais para ir e voltar toda semana. Minha companheira e minha filha (e a cocker) viriam junto, ent&atilde;o t&iacute;nhamos algumas condi&ccedil;&otilde;es: precis&aacute;vamos de algum lugar com dois quartos, amig&aacute;vel para crian&ccedil;as e cachorros. Tamb&eacute;m precisava ser um lugar suficientemente seguro: as meninas ficariam sozinhas enquanto eu estivesse na Unicamp, e tamb&eacute;m viajar&iacute;amos bastante - &agrave;s vezes por mais de tr&ecirc;s semanas. Outras condi&ccedil;&otilde;es eram ter alguma infraestrutura por perto, para poder fazer coisas a p&eacute; ou de bicicleta, ser bem iluminado e ter lugar para guardar o carro.</p>
<p>Comecei, obviamente, procurando em Bar&atilde;o Geraldo, a regi&atilde;o onde fica a Unicamp. Encontrei um monte de quitinetes e ed&iacute;culas que, invariavelmente, n&atilde;o aceitavam crian&ccedil;as. Encontrei algumas casas que eram muito grandes ou pouco seguras (ou as duas coisas). Vi um chal&eacute; um pouco mais afastado, simp&aacute;tico mas quente pra caramba e com uma perigosa escada em caracol no meio. Em Bar&atilde;o quase n&atilde;o existem apartamentos, e nenhum estava dispon&iacute;vel para alugar. Ouvindo colegas e amigos, comecei a procurar um pouco mais longe. Em Santa Genebra achei alguns pr&eacute;dios promissores, mas com pre&ccedil;os altos demais (aluguel por volta de 1200 ou 1300, condom&iacute;nio de 500). Algu&eacute;m falou das Mans&otilde;es, mas era pior ainda: um bairro que parecia os piores bairros de espig&otilde;es de S&atilde;o Paulo, cheio de ladeiras, com cal&ccedil;adas estreitas e poucas &aacute;rvores. E pre&ccedil;os ainda piores. At&eacute; cheguei a ver um apartamento em um pr&eacute;dio mais antigo por ali, mas simplesmente por estar naquele entorno tinha coisas que n&atilde;o faziam sentido: 500 paus de condom&iacute;nio em um pr&eacute;dio sem elevador (e o apartamento era no terceiro andar), com estacionamento ao ar livre. Deixei para l&aacute;. Cheguei at&eacute; a dar umas voltas por Paul&iacute;nia, mas n&atilde;o consegui nem entender direito a cidade. Voltei ent&atilde;o para Bar&atilde;o e comecei a parar em toda imobili&aacute;ria que via pela frente. Em uma dessas tentativas, um corretor chamado Juvenil falou que tinha o que eu queria, um apartamento de dois quartos em S&atilde;o Quirino.</p>
<p>Eu nunca tinha ouvido falar sobre o bairro, ent&atilde;o fui meio desconfiado com ele para ver o apartamento. Pegamos a Dom Pedro sentido Jacare&iacute; e pegamos a entrada do km 135. Andamos um pouco mais, fizemos um retorno meio estranho. Foram 15 minutos da imobili&aacute;ria em Bar&atilde;o at&eacute; a rua, um tempo maior do que eu imaginava mas ainda assim vi&aacute;vel. Era um pr&eacute;dio de sete andares, com um jardinzinho na frente. Percebi que, al&eacute;m do pr&eacute;dio menor ao lado, todo o restante do quarteir&atilde;o (e praticamente do bairro) eram casas t&eacute;rreas. Falamos com seu Pedro, porteiro que fazia plant&atilde;o naquela manh&atilde;. Ele nos emprestou a chave e subimos at&eacute; o sexto andar.</p>
<p>Abri a porta do apartamento e n&atilde;o consegui nem comparar com todos os outros lugares (apartamentos, casas, quitinetes) que tinha visto antes. Ch&atilde;o de t&aacute;bua, uma parede vermelha texturizada, arm&aacute;rios embutidos de madeira boa. Na sala, abri a persiana vertical para revelar a sacada, com um providencial toldo. Dois banheiros (um deles estranhamente apertado, mas funciona bem como lavabo), cozinha (tamb&eacute;m com todos os&nbsp; arm&aacute;rios), &aacute;rea de servi&ccedil;o e despensa. Um dos quartos tinha uma pintura lil&aacute;s na metade inferior da parede. As janelas eram de alum&iacute;nio, mas era o mesmo em todos os apartamentos que eu vi nessa faixa de pre&ccedil;o. Todas as l&acirc;mpadas estavam colocadas e funcionando, e um dos banheiros j&aacute; estava com chuveiro. O pr&eacute;dio tem elevador, garagem coberta, porteiro 24hs e sal&atilde;o de festas.</p>
<p>Gostei muito do apartamento, mas nem tanto do pre&ccedil;o: 1200 mais 400 de condom&iacute;nio. Fiz uma contraproposta, baixando 200 contos. Dois dias depois, Juvenil me contou que a propriet&aacute;ria tinha aprovado. A &uacute;nica complica&ccedil;&atilde;o era a extens&atilde;o do contrato: 36 meses. Na &eacute;poca eu n&atilde;o fazia ideia do que seria do nosso futuro, e como era o &uacute;nico apartamento que eu realmente tinha gostado, acabei topando. Alguns dias depois, pegava a chave e j&aacute; trazia minhas coisas para o apartamento. A grande surpresa no primeiro dia foi o p&ocirc;r do sol que me aguardava quando voltei da Unicamp:</p>
<p><img alt="Pôr do Sol no Apartamento" src="../../sites/efeefe.no-ip.org/files/images/DSC_0020/index.jpg" width="600" /></p>
<p><em>Cenas parecidas com essa se repetem toda tarde na sacada. J&aacute; temos uma cole&ccedil;&atilde;o de fotos do p&ocirc;r do sol.</em></p>
<p>O pr&eacute;dio est&aacute; cercado de infraestrutura. No mesmo quarteir&atilde;o tem uma academia de nata&ccedil;&atilde;o, um boteco com mesas de sinuca (e cerveja sempre gelada), uma mercearia/floricultura, uma pra&ccedil;a com alguns trailers de comida e banca de revista, um posto de gasolina e uma padaria muito boa. Nos meses seguintes, ainda descobriria que, andando 10 minutos a p&eacute; em dire&ccedil;&atilde;o &agrave; Dom Pedro, tem um monte de bancos, restaurantes e um a&ccedil;ougue. Do outro lado da avenida (que pode ser atravessada pela passarela, inclusive de bicicleta), tem a <a href="http://www.cpflcultura.com.br/" rel="nofollow">CPFL Cultura</a> e atr&aacute;s dela um centro comercial com mercado/hortifruti, farm&aacute;cia, lavanderia, subway, maki&#39;s e (pra quem gosta dessas coisas) academia. J&aacute; percorrendo a avenida no sentido centro em pouco mais de um quil&ocirc;metro se chega &agrave; lagoa do Taquaral. Outra alternativa &eacute; percorrer as ruas arborizadas de S&atilde;o Quirino (o que eu, pessoalmente, fa&ccedil;o todo dia com a pequena e a cocker). Pegando o carro, s&atilde;o pouco mais de dois quil&ocirc;metros at&eacute; o Carrefour, e o shopping Parque Dom Pedro fica a menos de 10 minutos. Depois de tentar diversos caminhos para a Unicamp, <a href="http://goo.gl/maps/m1BL9" rel="nofollow">encontrei um</a> bastante razo&aacute;vel: levo sete ou oito minutos para percorrer os seis quil&ocirc;metros at&eacute; a portaria 5 (&agrave;s 14hs). Na volta, entre 17h e 18h, costumo levar de 12 a 18 minutos. N&atilde;o arrisco a bicicleta porque a Dom Pedro &eacute; meio arriscada (e o caminho at&eacute; l&aacute; &eacute; totalmente descampado e quente/seco pra caramba - uma l&aacute;stima pensando que a Mata Atl&acirc;ntica costumava cobrir parte da cidade).</p>
<p>Passamos meses muito agrad&aacute;veis por aqui. O apartamento &eacute; acima da m&eacute;dia nessa faixa de pre&ccedil;o. O bairro &eacute; tranquilo e familiar: as pessoas d&atilde;o bom dia quando se encontram na rua. Entretanto, a vida d&aacute; voltas. Terminei meus cr&eacute;ditos na Unicamp. N&atilde;o apareceu nenhuma grande oportunidade que me prenda por aqui. E voltar para <a href="http://ubalab.org/" rel="nofollow">Ubatuba</a> se tornou uma possibilidade interessante, por v&aacute;rios motivos. Ent&atilde;o precisamos desocupar o apartamento a partir de janeiro. Mas eu n&atilde;o tenho nenhum interesse em pagar a multa de rescis&atilde;o do contrato, ent&atilde;o estou em busca de inquilinos. A ideia &eacute; transferir o contrato (vigente at&eacute; fevereiro de 2015) para outra pessoa. Para quem entrar, existem algumas vantagens al&eacute;m do apartamento em si. Acredito que o valor do aluguel permane&ccedil;a em um bar&atilde;o, o que &eacute; cada vez mais raro nessa parte da cidade. O valor do condom&iacute;nio j&aacute; n&atilde;o estava dando conta para cobrir os custos, e em uma s&eacute;rie de assembleias decidiu-se pelo reajuste para cerca de quinhentos e vinte reais. Por &uacute;ltimo, existe o IPTU. S&atilde;o dez parcelas anuais de menos de setenta reais. J&aacute; paguei oito, segundo meus c&aacute;lculos.</p>
<p>Agrade&ccedil;o qualquer ajuda para encontrar interessadxs. Como falei acima, &eacute; s&oacute; me procurar por <a href="../../contact/" rel="nofollow">aqui</a>.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/alugar-apartamento-em-campinas-procuro-inquilino by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:42:13 GMT -->
</html>
