<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - minc</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/415/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Debate sobre o Sistema Nacional de Cultura</title>
 <link>http://efeefe.no-ip.org/agregando/debate-sobre-o-sistema-nacional-de-cultura</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Uma amiga avisa para esse &lt;a href=&quot;http://www.cultura.gov.br/site/2012/07/04/ubatuba-e-o-proximo-anfitriao-dos-debates-a-respeito-do-sistema-nacional-de-cultura/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;post no site do Ministério da Cultura&lt;/a&gt;, anunciando o debate que acontece semana que vem em Ubatuba a respeito do Sistema Nacional de Cultura. Estarei por lá:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;O município de Ubatuba sediará o próximo Seminário sobre o Sistema Nacional de Cultura – SNC e o Plano Nacional de Cultura – PNC no Estado de São Paulo. A atividade acontece dia 16/07, a partir das 16h, no Sobradão do Porto, que fica na Praça Anchieta, 38. Estão convidados os gestores, Pontos de Cultura, produtores, artistas e agentes culturais.&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/debate-sobre-o-sistema-nacional-de-cultura&quot; title=&quot;Debate sobre o Sistema Nacional de Cultura&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Uma amiga avisa para esse post no site do Minist&amp;eacute;rio da Cultura, anunciando o debate que acontece semana que vem em Ubatuba a respeito do Sistema Nacional de Cultura. Estarei por l&amp;aacute;:	O munic&amp;iacute;pio de Ubatuba sediar&amp;aacute; o pr&amp;oacute;ximo Semin&amp;aacute;rio sobre o Sistema Nacional de Cultura &amp;ndash; SNC e o Plano Nacional de Cultura &amp;ndash; PNC no Estado de S&amp;atilde;o Paulo. A atividade acontece dia 16/07, a partir das 16h, no Sobrad&amp;atilde;o do Porto, que fica na Pra&amp;ccedil;a Anchieta, 38. Est&amp;atilde;o convidados os gestores, Pontos de Cultura, produtores, artistas e agentes culturais.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/conselho-municipal-de-cultura">conselho municipal de cultura</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/politica-cultural">política cultural</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/snc">snc</category>
 <category domain="http://efeefe.no-ip.org/tag/sobradao-do-porto">sobradão do porto</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 08 Jul 2012 18:42:15 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12663 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Entrevista para revista A Rede</title>
 <link>http://efeefe.no-ip.org/agregando/entrevista-para-revista-a-rede</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;a href=&quot;http://twitter.com/#!/paticornils&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Patrícia Cornils&lt;/a&gt; esteve em Ubatuba no mês passado para me entrevistar para a revista &lt;a href=&quot;http://www.arede.inf.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;A Rede&lt;/a&gt;. O resultado está &lt;a href=&quot;http://www.arede.inf.br/inclusao/edicoes-anteriores/182-edicao-no-72-agosto2011/4544-entrevista&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	
		&lt;img alt=&quot;&quot; src=&quot;http://www.arede.inf.br/inclusao/images/72/entrevista.jpg&quot; /&gt;&lt;br /&gt;
		&lt;br /&gt;
		Inovação em verde e amarelo&lt;br /&gt;
		&lt;br /&gt;
		Como aproximar o conceito de inovação tecnológica, associado a tecnologias proprietárias e comerciais, à produção colaborativa e livre da cultura digital?&lt;br /&gt;
		&lt;br /&gt;
		Patrícia Cornils
	&lt;br /&gt;
	&lt;br /&gt;
	ARede nº72 agosto de 2011 - Felipe Fonseca, o efeefe, participou de vários projetos de cultura digital e inclusão digital. Entre outros, é integrante-fundador da MetaReciclagem, uma rede auto organizada de pessoas que propõem a desconstrução da tecnologia e seu uso para a transformação social. Ele reflete há um bocado de tempo sobre as potencialidades e os rumos dessas iniciativas.&lt;br /&gt;
	&lt;br /&gt;
	Hoje, pesquisa como as redes digitais livres podem se apropriar da ideia de inovação. Sempre se debateu este tema no Brasil, porque nosso investimento em pesquisa, desenvolvimento e inovação é muito pequeno. Compramos tecnologias desenvolvidas em outros países. Em 2009, investimos somente cerca de 1,19% do Produto Interno Bruto em inovação, de acordo com dados do Ministério da Ciência e Tecnologia – o equivalente a US$ 24,9 bilhões. Nos Estados Unidos, por exemplo, esse investimento foi, em 2008, de US$ 398,2 bilhões.&lt;br /&gt;
	&lt;br /&gt;
	Esse volume limitado de recursos é investido por governo e por empresas para gerar patentes, conhecimento proprietário, para exploração comercial. E os lugares onde se faz essa inovação, dentro desse modelo, são as empresas e universidades. Um espaço muito limitado, em um país onde a população tem uma tradição de empreendimento e inovação: fazem parte dos traços culturais presentes nas culturas brasileiras a ideia de gambiarra, a criatividade para resolver problemas do dia a dia, e o mutirão, uma maneira de se organizar para resolver esses problemas coletivamente.&lt;br /&gt;
	&lt;br /&gt;
	Como juntar esses dois mundos distantes um do outro? Pensando em um tipo de inovação com relevância social e educacional. Baseada em tecnologias livres, produção aberta e em rede, afirma Felipe. Em um livro lançado em maio de 2011, o Laboratórios do Pós-Digital, livre para ser baixado na rede, ele discute essa ideia com maior profundidade. Nesta entrevista, explica como sua pesquisa pode se encontrar com o trabalho realizado em telecentros e Pontos de Cultura, e com as pessoas que inventam maneiras de se apropriar de tecnologia no Brasil.&lt;/blockquote&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/entrevista-para-revista-rede&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/entrevista">entrevista</category>
 <category domain="http://efeefe.no-ip.org/tag/fablabs">fablabs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hackerspaces">hackerspaces</category>
 <category domain="http://efeefe.no-ip.org/tag/hacklabs">hacklabs</category>
 <category domain="http://efeefe.no-ip.org/tag/hardware-livre">hardware livre</category>
 <category domain="http://efeefe.no-ip.org/tag/mct">MCT</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/revista">revista</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 18 Aug 2011 23:35:11 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11230 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>É lento...</title>
 <link>http://efeefe.no-ip.org/agregando/e-lento</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Valha-nos &lt;a href=&quot;http://pt.wikipedia.org/wiki/O_Processo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Kafka&lt;/a&gt;! Depois de mais de um ano empatados entre as burocracias, contingenciamentos, frustração de parcerias potenciais e falsas expectativas, o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Ubalab&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;projeto Ubalab&lt;/a&gt; - selecionado no edital &lt;a href=&quot;http://www.cultura.gov.br/site/2010/03/10/edital-cultura-digital-2010/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Esporos de Cultura Digital&lt;/a&gt; do Ministério da Cultura, vai finalmente começar a andar para a frente. Nas próximas semanas já aparecerão por aqui um site georreferenciado sobre Ubatuba, os planos para atividades com parceiros locais e os sonhos para futuros próximos e distantes. Fiquem ligadxs. &lt;/p&gt;
&lt;p&gt;PS.: em paralelo, já começamos as conversas sobre o &lt;a href=&quot;http://ubalab.org/blog/primeira-chamada-encontrao-hipertropical-de-metareciclagem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;, para maio do ano que vem. Mandem suas propostas!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/burocracias">burocracias</category>
 <category domain="http://efeefe.no-ip.org/tag/esporo-de-cultura-digital">esporo de cultura digital</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 15 Aug 2011 18:51:05 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11220 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Criatividade sustentável na era digital</title>
 <link>http://efeefe.no-ip.org/agregando/criatividade-sustentavel-na-era-digital</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://fcforum.net/img/fcforum-net.png&quot; /&gt;Agora que a discussão sobre gerenciamento de direitos autorais começa a ganhar força no Brasil, é interessante trazer algumas referências correntes. A &lt;a href=&quot;http://la-ex.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;La-EX&lt;/a&gt;, organização sediada em Barcelona (reencarnação da EXGAE, de cujas discussões inaugurais eu tive a honra de participar), juntamente com o &lt;a href=&quot;http://fcforum.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;FCForum&lt;/a&gt;, lançou em março o estudo &quot;&lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Modelos Sustentáveis para a Criatividade na Era Digital&lt;/a&gt;&quot;.&lt;/p&gt;
&lt;p&gt;Ele tem duas partes: uma &lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity/declaration&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;declaração&lt;/a&gt; elaborada durante a segunda edição do FCForum (no fim de 2010) e uma &lt;a href=&quot;http://fcforum.net/en/sustainable-models-for-creativity&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;publicação&lt;/a&gt; com bases conceituais e sugestões de diversas maneiras de bancar a produção criativa. É um excelente guia para entender um pouco mais a fundo as contradições dos sistemas atuais de gestão de direitos autorais, e para inspirar a criação de mecanismos adequados aos novos tempos.&lt;/p&gt;
&lt;p&gt;Um lance irônico do FCForum é que na primeira edição do evento, em 2009, o Brasil despontava como referência por conta do posicionamento inovador do nosso Ministério da Cultura, &lt;a href=&quot;http://culturadigital.br/blog/2009/11/12/carta-de-barcelona-implicacoes-politicas-e-economicas-da-cultura-livre/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;representado no evento por José Murilo Junior&lt;/a&gt;, cuja presença por lá eu ajudei a articular. As recentes &lt;a href=&quot;http://mobilizacultura.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;reviravoltas no Ministério&lt;/a&gt; nos fizeram retroceder alguns anos em todas essas questões. Vamos torcer para que o Minc retome a dianteira nessas discussões tão necessárias.&lt;/p&gt;&lt;a href=&quot;/conectaz/MetaRecursos&quot; rel=&quot;nofollow&quot;&gt;MetaRecursos&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/fcforum">fcforum</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metarecursos">metarecursos</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilizacultura">mobilizacultura</category>
 <category domain="http://efeefe.no-ip.org/tag/recursos">recursos</category>
 <pubDate>Mon, 16 May 2011 18:04:42 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10774 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Rede//Labs - Caminhos brasileiros para a Cultura Digital Experimental</title>
 <link>http://efeefe.no-ip.org/livro/lpd/caminhos-brasileiros-cultura-digital-experimental</link>
 <description>&lt;p&gt;Nos anos recentes, as tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o se desenvolveram em um ritmo bastante acelerado, disseminando-se por praticamente todas as &amp;aacute;reas do conhecimento. Os brasileiros viramos&amp;nbsp;&lt;i&gt;recordistas no tempo mensal de uso de internet&lt;/i&gt;, especialmente com o uso em massa de redes sociais &amp;ndash; uma tend&amp;ecirc;ncia que seria vista em todo mundo alguns anos depois do que por aqui. As tecnologias em rede fazem cada vez mais parte do imagin&amp;aacute;rio &amp;ndash; mais um motivo para experimenta&amp;ccedil;&amp;atilde;o, cr&amp;iacute;tica e reflex&amp;atilde;o. Grande parte dos programas de inclus&amp;atilde;o digital do terceiro setor e do setor p&amp;uacute;blico tamb&amp;eacute;m j&amp;aacute; entenderam que sua miss&amp;atilde;o n&amp;atilde;o pode estar limitada a oferecer acesso, e atuam na dinamiza&amp;ccedil;&amp;atilde;o de&amp;nbsp;&lt;i&gt;projetos&lt;/i&gt;&amp;nbsp;(como os projetos comunit&amp;aacute;rios nos programas Acessa SP e Telecentros.br articulados pela&amp;nbsp;&lt;a href=&quot;http://weblab.tk/&quot; rel=&quot;nofollow&quot;&gt;Weblab.tk&lt;/a&gt;), forma&amp;ccedil;&amp;atilde;o de p&amp;uacute;blico e desenvolvimento do potencial de jovens criadores.&lt;/p&gt;
&lt;p&gt;Em particular, cresceram de maneira significativa as a&amp;ccedil;&amp;otilde;es no cruzamento entre&amp;nbsp;&lt;i&gt;arte, ci&amp;ecirc;ncia, tecnologia e sociedade&lt;/i&gt;. Uma quantidade cada vez maior de espa&amp;ccedil;os, eventos, redes e programas dedicam esfor&amp;ccedil;os a promover reflex&amp;atilde;o, produ&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o na &amp;aacute;rea &amp;ndash; costurando atua&amp;ccedil;&amp;atilde;o entre as institui&amp;ccedil;&amp;otilde;es culturais e art&amp;iacute;sticas, a academia, os coletivos independentes, o governo e a ind&amp;uacute;stria. Artistas, produtores, estudantes e curiosos t&amp;ecirc;m cada vez mais oportunidades para se conhecer e aprender uns com os outros. N&amp;atilde;o s&amp;oacute; brasileiros &amp;ndash; frequentemente, os eventos realizados aqui contam com a presen&amp;ccedil;a de nomes importantes do mundo todo, enquanto eventos de todo o mundo tamb&amp;eacute;m convidam representantes brasileiros. Institui&amp;ccedil;&amp;otilde;es de naturezas diversas t&amp;ecirc;m fomentado a cria&amp;ccedil;&amp;atilde;o e exibi&amp;ccedil;&amp;atilde;o de projetos cr&amp;iacute;ticos e engajados, reconhecendo a relev&amp;acirc;ncia dessa produ&amp;ccedil;&amp;atilde;o. O mesmo em eventos como o FILE, o Emo&amp;ccedil;&amp;atilde;o Art.Ficial, o Arte.Mov, a Submidialogia e tantos outros. No Brasil ainda n&amp;atilde;o existe uma vis&amp;atilde;o clara de circuito, mas grande parte dessas iniciativas operam em parcerias informadas. Estrat&amp;eacute;gias conjuntas j&amp;aacute; parecem estar no horizonte, &amp;eacute; s&amp;oacute; quest&amp;atilde;o de criar os mecanismos adequados.&lt;/p&gt;
&lt;h2&gt;Uma particularidade: &amp;ldquo;m&amp;iacute;dia&amp;rdquo; e &amp;ldquo;laborat&amp;oacute;rio&amp;rdquo;&lt;/h2&gt;
&lt;p&gt;Eu demorei para prestar aten&amp;ccedil;&amp;atilde;o nisso, mas &amp;eacute; emblem&amp;aacute;tico que aqui no Brasil a gente fale em &amp;ldquo;a m&amp;iacute;dia&amp;rdquo; como uma palavra no singular. Talvez isso seja um eco dos tempos em que praticamente o &amp;uacute;nico meio de comunica&amp;ccedil;&amp;atilde;o relevante era aquela grande emissora de televis&amp;atilde;o. Talvez tenha a ver com a tend&amp;ecirc;ncia que os meios de comunica&amp;ccedil;&amp;atilde;o de massa t&amp;ecirc;m&amp;nbsp;&lt;i&gt;ao un&amp;iacute;ssono, ao alinhamento e &amp;agrave; falta de diversidade&lt;/i&gt;. De qualquer forma, &amp;agrave;s vezes tenho a impress&amp;atilde;o de que usar o termo &amp;ldquo;m&amp;iacute;dia&amp;rdquo; para identificar esse tipo de experimenta&amp;ccedil;&amp;atilde;o convergente para a qual queremos propor caminhos acaba por limitar bastante a compreens&amp;atilde;o dela: muitas pessoas pensam que se trata de &amp;ldquo;fazer v&amp;iacute;deos&amp;rdquo;, ou ent&amp;atilde;o de &amp;ldquo;fazer meios de comunica&amp;ccedil;&amp;atilde;o alternativos&amp;rdquo; &amp;ndash; o que &amp;eacute; necess&amp;aacute;rio, mas n&amp;atilde;o &amp;eacute; o foco aqui. Um assunto sobre o qual todo mundo acha que precisa tomar uma posi&amp;ccedil;&amp;atilde;o clara&amp;nbsp;&lt;i&gt;a favor ou contra&lt;/i&gt;&amp;nbsp;acaba tendo pouco espa&amp;ccedil;o para aquele tipo de liberdade que permite inova&amp;ccedil;&amp;atilde;o concreta. Por isso queremos desviar um pouco do foco da m&amp;iacute;dia e concentrar mais nas possibilidades de interc&amp;acirc;mbio entre&amp;nbsp;&lt;i&gt;espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o&lt;/i&gt;, ou laborat&amp;oacute;rios.&lt;/p&gt;
&lt;p&gt;Durante o&amp;nbsp;&lt;a href=&quot;http://labtolab.org&quot; rel=&quot;nofollow&quot;&gt;Labtolab&lt;/a&gt;, Gabriel Menotti me falou que achava a ideia de laborat&amp;oacute;rio t&amp;atilde;o ou mais complicada que a de m&amp;iacute;dia. Concordo que alguns dos significados geralmente atribu&amp;iacute;dos a&amp;nbsp;&lt;a href=&quot;http://blog.redelabs.org/blog/laboratorios-de-midia-referencias/&quot; rel=&quot;nofollow&quot;&gt;laborat&amp;oacute;rios s&amp;atilde;o realmente dif&amp;iacute;ceis&lt;/a&gt;. Mas ainda assim, muitas interpreta&amp;ccedil;&amp;otilde;es s&amp;atilde;o poss&amp;iacute;veis. Tentando equacionar uma constru&amp;ccedil;&amp;atilde;o que v&amp;aacute; al&amp;eacute;m da ideia disseminada de laborat&amp;oacute;rios de m&amp;iacute;dia, prefiro manter o termo que permite uma maior flexibilidade de interpreta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;h2&gt;Raqueando estruturas&lt;/h2&gt;
&lt;p&gt;Talvez porque at&amp;eacute; h&amp;aacute; pouco tempo n&amp;atilde;o existia quase nenhuma possibilidade formal de financiamento de projetos experimentais, as pessoas interessadas na &amp;aacute;rea aprenderam a ocupar todo espa&amp;ccedil;o poss&amp;iacute;vel, mesmo em projetos com outras naturezas. Um exemplo emblem&amp;aacute;tico &amp;eacute; o papel que o&amp;nbsp;&lt;a href=&quot;http://www.sescsp.org.br/&quot; rel=&quot;nofollow&quot;&gt;SESC de S&amp;atilde;o Paulo&lt;/a&gt;&amp;nbsp;exerce h&amp;aacute; alguns anos &amp;ndash; como um dos primeiros espa&amp;ccedil;os a abrigar um tipo de experimenta&amp;ccedil;&amp;atilde;o que se posiciona&amp;nbsp;&lt;i&gt;entre o ativismo midi&amp;aacute;tico e a educa&amp;ccedil;&amp;atilde;o&lt;/i&gt;. Muita gente come&amp;ccedil;ou ou desenvolveu a carreira oferecendo oficinas no SESC. Um caso pr&amp;oacute;ximo (entre dezenas ou centenas desenvolvidos por conhecidos): entre janeiro e fevereiro de 2007, eu organizei com Ricardo Palmieri o&amp;nbsp;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/LaMiMe&quot; rel=&quot;nofollow&quot;&gt;LaMiMe&lt;/a&gt;&amp;nbsp;&amp;ndash; Laborat&amp;oacute;rio de M&amp;iacute;dias da MetaReciclagem. Foi uma ocupa&amp;ccedil;&amp;atilde;o tempor&amp;aacute;ria da sala de internet do SESC Avenida Paulista, que ofereceu oficinas sobre eletr&amp;ocirc;nica b&amp;aacute;sica e hardware livre (arduinos, etc.), software livre (pd, cinelerra, ardour, etc.) e outras. Foi uma oportunidade excelente para trocar conhecimento e conhecer gente nova. Mas o formato de oficina condiciona as trocas para um lado mais instrumental e pontual, e co&amp;iacute;be um pouco o ritmo mais ca&amp;oacute;tico e despretensioso da&amp;nbsp;&lt;i&gt;descoberta&lt;/i&gt;. Por mais que se beneficiem mutuamente, a educa&amp;ccedil;&amp;atilde;o e a experimenta&amp;ccedil;&amp;atilde;o t&amp;ecirc;m objetivos e naturezas distintas, e &amp;eacute; necess&amp;aacute;rio que aconte&amp;ccedil;am com respeito a essas diferen&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;O mesmo pode ser visto no contexto dos Pontos de Cultura: &amp;eacute; comum ver pessoas interessadas em desenvolver projetos experimentais mas que por for&amp;ccedil;a dos formatos poss&amp;iacute;veis acabaram se submetendo &amp;agrave; l&amp;oacute;gica educacional. Repito: oficinas s&amp;atilde;o fundamentais. Mas n&amp;atilde;o s&amp;atilde;o tudo.&lt;/p&gt;
&lt;h2&gt;Propondo novos caminhos&lt;/h2&gt;
&lt;p&gt;Em vez de ficar sempre tentando encontrar brechas nos formatos poss&amp;iacute;veis, precisamos pensar em quais s&amp;atilde;o os formatos que podem dar conta de equilibrar a diversidade de necessidades pessoais, art&amp;iacute;sticas, institucionais e sociais.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://blog.redelabs.org/blog/cultura-digital-experimental-parte-2-google-buzz/&quot; rel=&quot;nofollow&quot;&gt;Uma das conversas online&lt;/a&gt;&amp;nbsp;do Rede//Labs debateu a quest&amp;atilde;o da experimenta&amp;ccedil;&amp;atilde;o e da incorpora&amp;ccedil;&amp;atilde;o do erro dentro do processo. Em um desdobramento daquela conversa na rede MetaReciclagem, eu citei uma imagem que Ivana Bentes trouxe para o debate&amp;nbsp;&lt;a href=&quot;http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/&quot; rel=&quot;nofollow&quot;&gt;Arte Open Source&lt;/a&gt;&amp;nbsp;(com Giselle Beiguelman e Andr&amp;eacute; Mintz, na Campus Party de 2010): &amp;ldquo;&lt;i&gt;a obra &amp;eacute; o lixo do processo art&amp;iacute;stico&lt;/i&gt;&amp;rdquo;. O fato de grande parte dos mecanismos de apoio &amp;agrave; arte ainda se basearem na ideia de obra pode ser uma das causas pelas quais existe&amp;nbsp;&lt;i&gt;mais competi&amp;ccedil;&amp;atilde;o do que colabora&amp;ccedil;&amp;atilde;o&lt;/i&gt;. Como fazer para trazer essa dimens&amp;atilde;o do processo para dentro do ciclo?&lt;/p&gt;
&lt;p&gt;Hoje em dia, um espa&amp;ccedil;o que tem recebido reconhecimento pela inova&amp;ccedil;&amp;atilde;o e relev&amp;acirc;ncia &amp;eacute; o&amp;nbsp;&lt;a href=&quot;http://eyebeam.org/&quot; rel=&quot;nofollow&quot;&gt;Eyebeam&lt;/a&gt;, em Nova Iorque. Um dos formatos com os quais eles trabalham s&amp;atilde;o as&amp;nbsp;&lt;i&gt;fellowships&lt;/i&gt;, bolsas concedidas para artistas destacados, n&amp;atilde;o necessariamente ligadas a um projeto espec&amp;iacute;fico. Ser&amp;aacute; que isso &amp;eacute; um caminho interessante? Certamente, nos &amp;uacute;ltimos anos t&amp;ecirc;m aparecido oportunidades similares aqui no Brasil. S&amp;oacute; para citar algumas: as bolsas da&amp;nbsp;&lt;a href=&quot;http://funarte.gov.br/&quot; rel=&quot;nofollow&quot;&gt;Funarte&lt;/a&gt;, que desde 2009 reconhecem a cultura digital como uma &amp;aacute;rea de investiga&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o, ou o programa&amp;nbsp;&lt;a href=&quot;http://itaucultural.org.br/index.cfm?cd_pagina=2691&quot; rel=&quot;nofollow&quot;&gt;Rumos&lt;/a&gt;&amp;nbsp;do Ita&amp;uacute; Cultural. Tamb&amp;eacute;m o&amp;nbsp;&lt;a href=&quot;http://www.ism.org.br/ism/?page_id=15&quot; rel=&quot;nofollow&quot;&gt;Pr&amp;ecirc;mio Sergio Motta&lt;/a&gt;, o novo&amp;nbsp;&lt;a href=&quot;http://www.fileprixlux.org/&quot; rel=&quot;nofollow&quot;&gt;File Prix Lux&lt;/a&gt;&amp;nbsp;e alguns recentes pr&amp;ecirc;mios do Minist&amp;eacute;rio da Cultura prop&amp;otilde;em quest&amp;otilde;es pr&amp;oacute;ximas. O Minc criou tamb&amp;eacute;m o projeto&amp;nbsp;&lt;a href=&quot;http://www.culturadigital.br/xpta/&quot; rel=&quot;nofollow&quot;&gt;XPTA.Labs&lt;/a&gt;, que se posiciona de maneira bastante espec&amp;iacute;fica na quest&amp;atilde;o experimental, e lan&amp;ccedil;ou um edital de&amp;nbsp;&lt;a href=&quot;http://www.cultura.gov.br/site/2010/03/10/edital-cultura-digital-2010/&quot; rel=&quot;nofollow&quot;&gt;Esporos de Cultura Digital&lt;/a&gt;, que tamb&amp;eacute;m se prop&amp;otilde;e a apoiar espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Um pouco do meu p&amp;eacute; atr&amp;aacute;s em propor uma pol&amp;iacute;tica centrada em laborat&amp;oacute;rios parte do princ&amp;iacute;pio de que a falta de infraestrutura &amp;ndash; equipamentos e acessibilidade &amp;ndash; n&amp;atilde;o &amp;eacute; mais o maior obst&amp;aacute;culo &amp;agrave; produ&amp;ccedil;&amp;atilde;o. O coordenador de um famoso laborat&amp;oacute;rio de m&amp;iacute;dia europeu comentou comigo no ano passado que estava frente a um problema grave: o espa&amp;ccedil;o e a infraestrutura de sua organiza&amp;ccedil;&amp;atilde;o triplicariam nos pr&amp;oacute;ximos anos, mas o or&amp;ccedil;amento para atividades deveria diminuir em 30%. Ele questionava a ret&amp;oacute;rica de infraestrutura que havia usado para conquistar apoio institucional em seu contexto. O que acho que faz mais falta aqui no Brasil s&amp;atilde;o os mecanismos adequados para a troca, exibi&amp;ccedil;&amp;atilde;o, forma&amp;ccedil;&amp;atilde;o de p&amp;uacute;blico e &amp;ndash; &amp;eacute; claro &amp;ndash;&amp;nbsp;&lt;i&gt;sobreviv&amp;ecirc;ncia&lt;/i&gt;. Estamos no momento de propor esses mecanismos.&lt;/p&gt;
&lt;p&gt;Da&amp;iacute; v&amp;ecirc;m algumas perguntas que tenho repetido nas &amp;uacute;ltimas semanas para algumas pessoas, e que quero fazer tamb&amp;eacute;m a qualquer pessoa interessada no assunto:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Faz sentido pensar em um projeto que tenha por foco apoiar e desenvolver a&amp;ccedil;&amp;otilde;es de cultura digital experimental? No que ele deveria consistir?&lt;/li&gt;
    &lt;li&gt;Como ir&amp;nbsp;&lt;i&gt;al&amp;eacute;m do modelo de laborat&amp;oacute;rio de m&amp;iacute;dia&lt;/i&gt;? Acesso &amp;agrave; internet, equipamentos para produ&amp;ccedil;&amp;atilde;o e espa&amp;ccedil;os de encontro estar&amp;atilde;o cada vez mais dispon&amp;iacute;veis. Se &amp;eacute; poss&amp;iacute;vel fazer cultura digital experimental em uma livraria que ofere&amp;ccedil;a internet sem fio, no pr&amp;oacute;prio quarto ou na garagem de casa, o que um espa&amp;ccedil;o que se dedica a isso precisa ter para atrair as pessoas e fomentar a troca e a produ&amp;ccedil;&amp;atilde;o colaborativa?&lt;/li&gt;
    &lt;li&gt;&amp;Eacute; poss&amp;iacute;vel construir uma conversa realmente colaborativa&amp;nbsp;&lt;i&gt;entre laborat&amp;oacute;rios&lt;/i&gt;? Projetar em um cen&amp;aacute;rio em que as diferentes institui&amp;ccedil;&amp;otilde;es e grupos envolvidos se proponham a, mais do que demandar recursos, tamb&amp;eacute;m oferecer partes de sua estrutura, conhecimento aplicado e oportunidades de apoio para uma rede aberta de laborat&amp;oacute;rios de cultura digital experimental. Mais do que resid&amp;ecirc;ncias, promover&amp;nbsp;&lt;i&gt;itiner&amp;acirc;ncias e nomadismo comunicante&lt;/i&gt;&amp;nbsp;pode ser um bom caminho.&lt;/li&gt;
    &lt;li&gt;Qual a necessidade que temos hoje em dia de infraestrutura? O Minc, por exemplo, est&amp;aacute; caminhando no sentido de interligar seus espa&amp;ccedil;os com fibra &amp;oacute;tica &amp;ndash; o que cria uma possibilidade de uso de banda largu&amp;iacute;ssima para experimenta&amp;ccedil;&amp;atilde;o e projetos. O que &amp;eacute; poss&amp;iacute;vel propor em uma estrutura interconectada dessas?&lt;/li&gt;
&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/redelabs">redelabs</category>
 <pubDate>Tue, 10 May 2011 14:56:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10712 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Editais - Funarte / Minc</title>
 <link>http://efeefe.no-ip.org/agregando/editais-funarte-minc</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A Funarte e o Minc publicaram mais &lt;a href=&quot;http://www.cultura.gov.br/site/2010/04/20/editais-2010-da-funarteminc/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;uma série de editais&lt;/a&gt;, estes mais voltados para produção artística.&lt;/p&gt;&lt;a href=&quot;/conectaz/MetaRecursos&quot; rel=&quot;nofollow&quot;&gt;MetaRecursos&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/editais">editais</category>
 <category domain="http://efeefe.no-ip.org/tag/funarte">funarte</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <pubDate>Tue, 20 Apr 2010 19:36:53 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7452 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>MetaReciclagem no prêmio de Mídia Livre</title>
 <link>http://efeefe.no-ip.org/agregando/metareciclagem-no-pr%C3%AAmio-de-m%C3%ADdia-livre</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Passamos (eu e tati prado escrevendo, algumas pessoas aconselhando e o &lt;a href=&quot;/freelinking/AgenteCidadao&quot; rel=&quot;nofollow&quot;&gt;AgenteCidadao&lt;/a&gt; colaborando) os &amp;uacute;ltimos dias trabalhando na inscri&amp;ccedil;&amp;atilde;o da &lt;a href=&quot;/freelinking/MetaReciclagem&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; no Pr&amp;ecirc;mio de M&amp;iacute;dias Livres do Minc. Estou publicando todo o material produzido para a inscri&amp;ccedil;&amp;atilde;o, e disponibilizando &lt;a href=&quot;http://rede.metareciclagem.org/wiki/PremioMidiaLivre&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;. A montagem do porfolio foi uma das coisas mais prazerosas - rever tanta coisa que foi feita em nome da &lt;a href=&quot;/freelinking/MetaReciclagem&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; d&amp;aacute; um certo orgulho dessa galera toda. &lt;a href=&quot;http://rede.metareciclagem.org/blog/27-03-09/MetaReciclagem-no-pr%C3%AAmio-de-M%C3%ADdia-Livre&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;ul class=&quot;links&quot;&gt;&lt;li class=&quot;first last og_links&quot;&gt;&lt;a href=&quot;/conectaz/Infra-L%C3%B3gica&quot; class=&quot;og_links&quot; rel=&quot;nofollow&quot;&gt;Infra Lógica&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/editais">editais</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/m%C3%ADdia-livre">mídia livre</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/pr%C3%AAmios">prêmios</category>
 <pubDate>Fri, 27 Mar 2009 20:56:28 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4145 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
