<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/esboços-sobre-o-olpc-mobilidade-e-rede-de-bolso by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:53:49 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Esboços sobre o OLPC, mobilidade e rede de bolso | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Esboços sobre o OLPC, mobilidade e rede de bolso</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 20/05/2008 - 10:40 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_317 first"><a href="../../tag/laptop/" rel="tag" title="">laptop</a></li>
<li class="taxonomy_term_15"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_333"><a href="../../tag/mobile/" rel="tag" title="">mobile</a></li>
<li class="taxonomy_term_315"><a href="../../tag/mobilidade/" rel="tag" title="">mobilidade</a></li>
<li class="taxonomy_term_245"><a href="../../tag/olpc/" rel="tag" title="">olpc</a></li>
<li class="taxonomy_term_316"><a href="../../tag/sem-fio/" rel="tag" title="">sem fio</a></li>
<li class="taxonomy_term_297 last"><a href="../../tag/wireless/" rel="tag" title="">wireless</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div>Como muita gente, tenho acompanhado com curiosidade especial e alguma desconfian&ccedil;a o desenvolvimento do projeto <a href="http://laptop.org/" rel="nofollow">OLPC</a> - um laptop por crian&ccedil;a, tamb&eacute;m conhecido como o &quot;laptop de cem d&oacute;lares&quot;. No Brasil a conversa sobre o projeto tem se concentrado em seu desdobramento pol&iacute;tico e o enrosco do processo de licita&ccedil;&atilde;o da vers&atilde;o brasileira - o projeto <a href="http://www.lec.ufrgs.br/index.php/Projeto_UCA_-_Um_Computador_por_Aluno" rel="nofollow">UCA</a>, um computador por aluno. Pra quem se interessar pelo andamento do processo em si, recomendo o blog <a href="http://olpcitizen.blogspot.com/" rel="nofollow">OLPCitizen</a>, que tem acompanhado tudo. Mas eu quero explorar um pouco a pot&ecirc;ncia da mistura entre educa&ccedil;&atilde;o, redes colaborativas e tecnologia. Se toda a movimenta&ccedil;&atilde;o do projeto for levada a s&eacute;rio e evitar-se o risco de cair em demagogia ou puro com&eacute;rcio, acho que existem alguns pontos bastante interessantes.<br />
Desde o in&iacute;cio do OLPC, o apoio expl&iacute;cito ao <a href="http://pt.wikipedia.org/wiki/Software_livre" rel="nofollow">software livre</a>, o ide&aacute;rio <a href="http://pt.wikipedia.org/wiki/Construtivismo_(pedagogia)" rel="nofollow">construtivista</a> e novos elementos como a facilidade em criar redes <a href="http://pt.wikipedia.org/wiki/Redes_Mesh" rel="nofollow">mesh</a> colaboraram para qualificar o debate sobre tecnologia na educa&ccedil;&atilde;o, que at&eacute; ent&atilde;o era bastante focado em adestramento no uso de aplicativos de escrit&oacute;rio. O projeto, seu prot&oacute;tipo de laptop chamado <a href="http://pt.wikipedia.org/wiki/XO" rel="nofollow">X-O</a> e a interface <a href="http://wiki.laptop.org/go/Construindo_o_XO:_Introduzindo_Sugar" rel="nofollow">Sugar</a> j&aacute; foram v&aacute;rias vezes assunto na <a href="http://lista.metareciclagem.org/" rel="nofollow">lista metarec</a>, como <a href="http://www.interney.net/blogs/metapub/2007/04/30/metareciclagem_por_ai/" rel="nofollow">comentei no metapub</a> ano passado:<br />
<blockquote>
<p>Hudson <a href="http://article.gmane.org/gmane.politics.organizations.metareciclagem/13519" rel="nofollow">avisou</a> que estava dispon&iacute;vel para download o LiveCD com o sistema que roda nos X-Os. Eu baixei e testei, por curiosidade. A interface &eacute; interessante, bem simples. Na minha m&aacute;quina d&aacute; umas travadas, mas isso &eacute; de se esperar. A <a href="http://midiatatica.org/" rel="nofollow">Tati</a>, com base na experi&ecirc;ncia que tem com escolas p&uacute;blicas no GESAC, <a href="http://article.gmane.org/gmane.politics.organizations.metareciclagem/13535" rel="nofollow">falou</a> que teme o que vai acontecer quando chegar nas escolas.</p>
<p>Uma declara&ccedil;&atilde;o do presidente do CDI sobre o OLPC virou debate na lista tamb&eacute;m. Uir&aacute; compilou e <a href="http://poram.blogspot.com/2007/04/re-metareciclagem-baggio-fala-de.html" rel="nofollow">recomentou em seu blogue</a>:</p>
<blockquote>
<p>e eu vim aqui pra dizer que esse baggio vacilou de falar mal,<br />
e o que falou foi bla bla bla... educa&ccedil;&atilde;o, gest&atilde;o comunit&aacute;ria?<br />
claro. mas quem foi que disse que o olpc n&atilde;o preza por isso...<br />
vai <a href="http://laptop.org/" rel="nofollow">ler</a> baggio...!</p>
</blockquote></blockquote>Algum tempo depois, eu tive a oportunidade de brincar com um X-O no <a href="http://www.interney.net/blogs/metapub/2007/03/24/barcamp_sampa_paineis_do_primeiro_dia/" rel="nofollow">Barcamp-SP</a>, e na seq&uuml;&ecirc;ncia rolou uma conversa interessante.<br />
<blockquote>O X-O n&atilde;o &eacute; isso tudo, mas &eacute; bem interessante. Talvez o grande problema seja chamarem ele de laptop. N&atilde;o &eacute;. &Eacute; um pequeno dispositivo de comunica&ccedil;&atilde;o entre pessoas. Pode virar um apoio a processos colaborativos de aprendizado. Quest&atilde;o recorrente: existe uma metodologia de uso do X-O? Minha opini&atilde;o: n&atilde;o, e nem adiantaria muito. Talvez o movimento inverso: comunidade online de troca de planos e atividades entre professorxs de todo o Brasil. Dar visibilidade, promover troca com base em licen&ccedil;as livres, premiar as melhores id&eacute;ias. Dif&iacute;cil, de qualquer forma - se o professor n&atilde;o puder considerar aquilo como trabalho, n&atilde;o vai parar nas horas vagas pra preparar aulas. <a href="http://sergioflima.pro.br/wiki/pmwiki.php?n=Sitio.Principal" rel="nofollow">Sergio F. Lima</a> trouxe a imagem de &quot;sala dos professores&quot; online. Interessante. Orkut e MSN, redes sociais. Software livre. Usabilidade.<br />
</blockquote>Uns dias depois, <a href="http://www.interney.net/blogs/metapub/2007/04/30/na_lista_olpc_latinoamerica/" rel="nofollow">comentei</a> na lista OLPC-latinoamerica:<br />
<blockquote>O interessante &eacute; que ele n&atilde;o parece um computador. Talvez se parassem de cham&aacute;-lo de &quot;laptop&quot;, alguns problemas desaparecessem. Ele me pareceu um dispositivo em rede port&aacute;til, e pouco al&eacute;m disso. Para realizar tarefas simples e conectar &agrave; internet, ele &eacute; bem interessante. A interface &eacute; interessante, embora eu tenha achado os &iacute;cones um pouco herm&eacute;ticos. Ele &eacute; bem l&uacute;dico, com a c&acirc;mera e tudo o mais.</blockquote><big><small>Dalton Martins assistiu a uma apresenta&ccedil;&atilde;o sobre o OLPC durante o &uacute;ltimo <a href="http://fisl.softwarelivre.org/9.0/www/" rel="nofollow">F&oacute;rum Internacional de Software Livre</a>, em Porto Alegre, e trouxe algumas <a href="http://daltonmartins.blogspot.com/2008/04/fisl-90-dia-02-construindo-contexto.html" rel="nofollow">impress&otilde;es</a>:</small></big><br />
<blockquote>
<ul>
    <li>o OLPC permitiu criar uma experi&ecirc;ncia de forma&ccedil;&atilde;o de contexto e apropria&ccedil;&atilde;o de tecnologia que potencializa a auto-estima e a percep&ccedil;&atilde;o de si mesmo por parte da mo&ccedil;ada que tava usando ele;</li>
    <li>o micro na aula mudou a din&acirc;mica da aula, havendo a forma&ccedil;&atilde;o necess&aacute;ria e o acompanhamento efetivo dos professores. N&atilde;o estou dizendo aqui que mudar a aula significa melhorar a aula, mas cria um campo de experimenta&ccedil;&atilde;o novo e que pode significar mudan&ccedil;as conceituais e pr&aacute;ticas bem interessantes;</li>
    <li>os idealizadores do campo de experimenta&ccedil;&atilde;o apresentam uma sacada muito interessante, que a gente j&aacute; vem pensando e atuando em paralelo, que &eacute; realocar o professor, de provedor de conte&uacute;do para orientador de projetos...</li>
    <li>outra camada interessante... o foco sai da met&aacute;fora do desktop e entra na l&oacute;gica da rede social.</li>
</ul>
Alguns pontos que sinto que podem ser muito melhorados e trabalhados:<br />
<ul>
    <li>falta um ambiente para que a rede social se expresse e permita pendurar conte&uacute;dos de forma a construir uma l&oacute;gica de remix e compartilhamento;</li>
    <li>&eacute; fundamental que esse ambiente siga a l&oacute;gica de emerg&ecirc;ncia de uma rede e n&atilde;o busque focar no conte&uacute;do...</li>
</ul>
</blockquote><big>Velha novidade vs. reaproveitamento</big><br />
O posicionamento da <a href="http://metareciclagem.org/" rel="nofollow">MetaReciclagem</a> traz um questionamento &oacute;bvio sobre esse tipo de projeto que se posiciona entre o messi&acirc;nico e o megal&ocirc;mano: se existe tanta tecnologia de informa&ccedil;&atilde;o sendo <a href="http://lixoeletronico.org/" rel="nofollow">jogada no lixo</a>, qual a necessidade real de se produzir e comercializar tamanhas quantidades de novos equipamentos? Na mesma linha, o brit&acirc;nico <a href="http://www.lowtech.org/" rel="nofollow">James Wallbank</a> publicou o <a href="http://robvankranenburgs.wordpress.com/2007/10/11/james-wallbank-says-the-zero-dollar-laptop-manifesto/" rel="nofollow">Manifesto do Laptop de Zero D&oacute;lares</a> (em ingl&ecirc;s), sugerindo que existem grandes quantidades de laptops sendo descartados que poderiam ser utilizados:<br />
<blockquote>A atual especifica&ccedil;&atilde;o t&iacute;pica do laptop de zero d&oacute;lares no Reino Unido &eacute; cerca de 500mHz, com 256Mb de RAM, um disco r&iacute;gido de 10 Gb, placa de rede, CD-ROM, uma porta USB e tela capaz de exivir pelo menos 800x600 pixels em cores de 16 bits. Muitos laptops de zero d&oacute;lares t&ecirc;m especifica&ccedil;&otilde;es ainda melhores.<br />
</blockquote>O outro lado da moeda &eacute; que, com raras exce&ccedil;&otilde;es, equipamentos mais antigos n&atilde;o s&atilde;o t&atilde;o eficientes em termos energ&eacute;ticos, o que resulta em um consumo maior de eletricidade, que em &uacute;ltima inst&acirc;ncia colabora para os n&iacute;veis de aquecimento e polui&ccedil;&atilde;o globais. <br />
<big>A rede nas m&atilde;os</big><br />
Eu costumava defender mais radicalmente o reuso de tecnologia e ser totalmente contra a aquisi&ccedil;&atilde;o de novos equipamentos. Hoje j&aacute; acho que &eacute; necess&aacute;rio equilibrar as duas coisas, porque pode ser que estejamos &agrave; beira do aparecimento de um novo tipo de compreens&atilde;o do que &eacute; estar em rede. Aparelhos ultra-port&aacute;teis possibilitam uma grande agilidade em conectar-se, e com isso uma sensa&ccedil;&atilde;o de estar sempre ligado, de sempre ter acesso a qualquer informa&ccedil;&atilde;o e, em especial para n&oacute;s brasileirxs, nossa lista de contatos &agrave; m&atilde;o, que um laptop mais antigo, sem bateria nem placa wi-fi, torna invi&aacute;vel. A limita&ccedil;&atilde;o &agrave; autonomia &eacute; frustrante. Eu uso laptops usados desde 2004, e muitas vezes tive raiva quando chegava em algum evento e precisava ficar procurando a tomada ou algum ponto de rede dispon&iacute;vel. &Eacute; poss&iacute;vel comprar acess&oacute;rios para esses computadores mais antigos, como eu fiz com o Thinkpad que uso hoje. Mas se for somar os 174 euros que paguei no computador, os 30 euros da placa wi-fi, os 40 euros do disco e os 50 da bateria, eu acabo gastando quase o pre&ccedil;o de um subnotebook novo.<br />
Tamb&eacute;m contam o peso e a portabilidade: um aparelho menor que um caderno &eacute; outra classe de dispositivo. Eu usei por algum tempo um <a href="http://en.wikipedia.org/wiki/Nokia_770" rel="nofollow">internet tablet 770</a> da nokia, que embora tivesse alguns problemas (foi a primeira vers&atilde;o), mudou radicalmente minha maneira de usar a rede. Um exemplo bobo mas representativo: eu podia assistir a um filme e consultar o <a href="http://imdb.com/" rel="nofollow">IMDB</a> pra saber mais sobre o elenco, dire&ccedil;&atilde;o e outras informa&ccedil;&otilde;es sem precisar sair do sof&aacute;. A tela dele &eacute; bem reduzida, fazendo dele um dispositivo mais pra tarefas r&aacute;pidas, e digitar era meio chato. Depois do 770, a Nokia lan&ccedil;ou uma vers&atilde;o mais r&aacute;pida, o N800, e depois o <a href="http://en.wikipedia.org/wiki/Nokia_N810" rel="nofollow">N810</a>, com teclado retr&aacute;til. Dizem que novas vers&otilde;es do N810 v&atilde;o vir com suporte a <a href="http://pt.wikipedia.org/wiki/WiMAX" rel="nofollow">Wi-Max</a>, padr&atilde;o internet por r&aacute;dio de longo alcance.<br />
Outra quest&atilde;o a considerar &eacute; a internet em telefones celulares. Enquanto eu estava em S&atilde;o Paulo eu tinha um plano de dados pro celular, e descolei um aparelho que tinha rede EDGE, um pouco mais r&aacute;pida que o wap. Instalei um programa pra ler e-mails, e algumas vezes aconteceu de sair de casa para uma reuni&atilde;o sem lembrar de anotar o endere&ccedil;o, porque tinha a sensa&ccedil;&atilde;o de que n&atilde;o precisava. &Eacute; um comportamento no m&iacute;nimo question&aacute;vel - deixar informa&ccedil;&atilde;o importante em sistemas cuja privacidade eu n&atilde;o tenho como assegurar, depender da dura&ccedil;&atilde;o da bateria, ficar sujeito a chuvas e falta de cobertura - mas n&atilde;o d&aacute; pra negar que se trata de uma outra rela&ccedil;&atilde;o com a informa&ccedil;&atilde;o do que sentar em frente a um computador e &quot;entrar&quot; na rede. O caso aqui &eacute; de levar a rede comigo, pra onde quer que eu v&aacute;.<br />
Minha opini&atilde;o &eacute; que projetos que lidam com a dissemina&ccedil;&atilde;o de tecnologias de informa&ccedil;&atilde;o precisam dialogar com essas diferentes formas de entender e usar a rede, ou correm o risco de permanecer defasados e limitados a fornecer m&atilde;o de obra limitada para a sociedade da informa&ccedil;&atilde;o. No Brasil, mobilidade e dinamismo s&atilde;o pe&ccedil;as chave da sobreviv&ecirc;ncia cotidiana. Faz sentido incorporar essas caracter&iacute;sticas &agrave;s pol&iacute;ticas p&uacute;blicas de infra-estrutura comunicacional. Escrevi um pouco mais sobre isso em um textinho chamado &quot;<a href="../../livro/daslu-e-o-camel%c3%b3dromo/" rel="nofollow">A Daslu e o Camel&oacute;dromo</a>&quot;:<br />
<blockquote><span class="texto_materia">Um camel&ocirc; que tem acesso ao maravilhoso mundo da internet vai deixar de ser camel&ocirc; e virar <em>office-boy</em>, como deve fazer um inclu&iacute;do, certo?</span><br />
<span class="texto_materia"> Errado! Por que n&atilde;o pensar em como a tecnologia pode melhorar a vida do camel&ocirc;?</span><br />
</blockquote><big>A ind&uacute;stria se move</big><br />
A primeira vez que eu li sobre o <a href="http://pt.wikipedia.org/wiki/ASUS_Eee_PC" rel="nofollow">Asus EEEPC</a>, achei que era outro caso de especula&ccedil;&atilde;o vazia, de uma empresa prometendo um produto improv&aacute;vel a pre&ccedil;o imposs&iacute;vel para chamar a aten&ccedil;&atilde;o de investidores ou algo assim. Eu j&aacute; tinha visto os mini-laptops da Asus, com pre&ccedil;os elevad&iacute;ssimos, e tinha ficado impressionado. Sempre achei um exagero aqueles laptops com tela de 17&quot;. Gosto de computadores compactos, como o <a href="http://www.ciao.co.uk/Fujitsu_Siemens_LifeBook_B2562__5374816" rel="nofollow">Fujitsu Lifebook</a> que usava em 2006.<br />
S&oacute; fui acreditar mesmo depois que os primeiros EEE come&ccedil;aram a sair e estouraram em vendas no oriente. Depois de ler os depoimentos positivos de pessoas cuja opini&atilde;o eu respeito muito, como <a href="http://jaromil.dyne.org/journal/eeepc.html" rel="nofollow">Jaromil</a> e  <a href="http://www.enricozini.org//2007/eeepc.html" rel="nofollow">Enrico Zini</a>, as coisas pareceram realmente s&eacute;rias. Reza a <a href="http://www.notebooks-site.com/blog/a-historia-do-asus-eee/" rel="nofollow">lenda</a> que o projeto da Asus foi bastante inspirado pelo OLPC. Desde ent&atilde;o, fiquei pensando que possivelmente a maior contribui&ccedil;&atilde;o efetiva do projeto OLPC para o mundo foi indireta: mostrar que existe interesse e que &eacute; poss&iacute;vel fabricar computadores port&aacute;teis, com menos poder de processamento, rodando sistemas operacionais livres e com pre&ccedil;o reduzido. Em pouco tempo, a tend&ecirc;ncia pegou, e surgiram computadores semelhantes, at&eacute; no Brasil com o <a href="http://www1.folha.uol.com.br/folha/informatica/ult124u399574.shtml" rel="nofollow">Positivo Mobo</a>, que na verdade <a href="http://www.infowester.com/blog/?p=653" rel="nofollow">&eacute; o mesmo</a> que o espanhol <a href="http://www.airis.es/Tienda/Default.aspx?idG=001&amp;idSG=001&amp;idGa=Port%C3%A1tiles&amp;filtro=3&amp;optfiltro=1" rel="nofollow">Airis Kira</a> e <a href="http://www.infowester.com/blog/?p=656" rel="nofollow">muitos outros</a>. Outros exemplos s&atilde;o o PC da <a href="http://www.theinquirer.net/gb/inquirer/news/2008/02/20/elonex-100-laptop-specs-leaked" rel="nofollow">Elonex</a> e o  <a href="http://www.guiadohardware.net/noticias/2008-03/47E241AC.html" rel="nofollow">ECS G10IL</a>. At&eacute; a gigante HP est&aacute; preparando seu <a href="http://www.notebooks-site.com/blog/hp-2133-o-ultra-portatil-da-hp/" rel="nofollow">2133</a>, enquanto a Sony <a href="http://www.news.com/8301-10784_3-9879798-7.html" rel="nofollow">afirmou</a> que se o EEE der certo, &quot;estamos todos em apuros&quot;.<br />
<br />
<big>OLPC em apuros?</big><br />
O projeto OLPC levou a uma grande quantidade de debate, dentro e fora da rede. Por toda parte, se misturava um ceticismo que por vezes camuflava uma hipocrisia de quem tinha interesse econ&ocirc;mico no assunto com cr&iacute;ticas realmente relevantes. Duas dessas cr&iacute;ticas que eu endosso dizem respeito ao ritmo de cima para baixo que o projeto assumiu, e &agrave; &ecirc;nfase desequilibrada em software sem muita reflex&atilde;o sobre apropria&ccedil;&atilde;o e sobre a <a href="http://pub.descentro.org/dialogos_na_casinha_novaes_11_05_2007" rel="nofollow">variabilidade e indetermina&ccedil;&atilde;o</a> do hardware - falar em software sem hardware &eacute; perpetuar um tipo de aliena&ccedil;&atilde;o e de distanciamento da tecnologia. Mas na semana passada um post no <a href="http://arstechnica.com/news.ars/post/20080515-former-security-director-blasts-olpc-suggests-new-strategy.html" rel="nofollow">Ars Technica</a> jogou lenha na fogueira. Em resumo, Ivan Krstić, integrante do OLPC, saiu do projeto e deixou um post <a href="http://radian.org/notebook/sic-transit-gloria-laptopi" rel="nofollow">incendi&aacute;rio</a> no seu blog.<br />
Krstić conta um pouco sobre projetos passados de Nicholas Negroponte, que criaram grandes expectativas e falharam, como um projeto com computadores Apple II no <a href="http://pt.wikipedia.org/wiki/Senegal" rel="nofollow">Senegal</a>. Acusa tamb&eacute;m Negroponte de mentir sobre suas inten&ccedil;&otilde;es de portar o Sugar para Windows. Continua dizendo que saiu do projeto quando &quot;Nicholas me falou - e n&atilde;o s&oacute; para mim - que o aprendizado nunca tinha sido parte da miss&atilde;o. A miss&atilde;o era, em sua mente, sempre fazer sa&iacute;rem o maior n&uacute;mero poss&iacute;vel de laptops&quot;. O post no Ars Technica n&atilde;o questiona o resto dos argumentos, mas concorda (e acho que eu tamb&eacute;m) com a conclus&atilde;o final de Krstić:<br />
<blockquote>A depend&ecirc;ncia de escala para baixar os custos e a falta de habilidade para lidar com quest&otilde;es de produ&ccedil;&atilde;o s&atilde;o um sinal claro de que o projeto &eacute; melhor em criar do que em produzir. O OLPC ainda pode se fazer relevante, focando nessa vantagem em vez de tentar construir tudo. E eles podem deixar a montagem pra empresas de hardware como Asus e Intel que sabem fazer hardware.<br />
</blockquote>De qualquer forma, acho que por enquanto o processo todo tem sido bastante produtivo, mesmo que de maneira diversa daquela prevista pelos cabe&ccedil;as do projeto: rompendo barreiras psicol&oacute;gicas, e tamb&eacute;m promovendo experimenta&ccedil;&atilde;o efetiva onde antes s&oacute; havia conversa. Vou continuar acompanhando o assunto, e continuar achando que a computa&ccedil;&atilde;o m&oacute;vel e a internet sem fio trazem um monte de oportunidades para transforma&ccedil;&atilde;o social. Pra quem tamb&eacute;m se interessar, vou coletando os links <a href="http://metareciclagem.ourproject.org/link/bookmarks.php/felipefonseca/olpc" rel="nofollow">aqui</a>.</div>
<p>&nbsp;</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/esboços-sobre-o-olpc-mobilidade-e-rede-de-bolso by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:53:49 GMT -->
</html>
