<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - saramago</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/396/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pessoas</title>
 <link>http://efeefe.no-ip.org/blog/pessoas</link>
 <description>&lt;p&gt;Talvez eu j&amp;aacute; tenha publicado esse, mas vai de novo. O melhor trecho d&#039;&lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8571642095&quot; rel=&quot;nofollow&quot;&gt;O Evangelho Segundo Jesus Cristo&lt;/a&gt;, de Saramago, pg 389:&lt;/p&gt;
&lt;p&gt;E tu, Pastor, que nos dizes destes futuros e assombrosos casos, Digo&amp;nbsp;
que ningu&amp;eacute;m que esteja em seu perfeito ju&amp;iacute;zo poder&amp;aacute; vir a afirmar que o Diabo foi, &amp;eacute; ou ser&amp;aacute; culpado de tal mortic&amp;iacute;nio e tais cemit&amp;eacute;rios, salvo se a algum malvado ocorrer a lembran&amp;ccedil;a caluniosa de me atribuir&amp;nbsp;
a responsabilidade de fazer nascer o deus que ser&amp;aacute; inimigo deste, Parece-me claro e &amp;oacute;bvio que n&amp;atilde;o tens culpa, e, quanto ao temor de que&amp;nbsp;
te atirem com as responsabilidades, responder&amp;aacute;s que o Diabo, sendo&amp;nbsp;
mentira, nunca poderia criar a verdade que Deus &amp;eacute;, Mas ent&amp;atilde;o, perguntou&amp;nbsp;
Pastor, quem vai criar o Deus inimigo. Jesus n&amp;atilde;o sabia responder, Deus,&amp;nbsp;
se calado estava, calado ficou, por&amp;eacute;m do nevoeiro desceu uma voz que&amp;nbsp;
disse, Talvez esse Deus e o que h&amp;aacute;-de vir n&amp;atilde;o sejam mais do que&amp;nbsp;
heter&amp;oacute;nimos, De quem, de qu&amp;ecirc;, perguntou, curiosa, outra voz, De Pessoa,&amp;nbsp;
foi o que se percebeu, mas tamb&amp;eacute;m podia ter sido, Da Pessoa. Jesus, Deus&amp;nbsp;
e o Diabo come&amp;ccedil;aram por fazer de conta que n&amp;atilde;o tinham ouvido, mas logo entreolharam-se com susto, o medo comum &amp;eacute; assim, une facilmente as&amp;nbsp;
diferen&amp;ccedil;as.
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/saramago">saramago</category>
 <pubDate>Tue, 27 Jan 2009 02:18:01 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3958 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
