<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - educação</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/273/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Cursos Pronatec em Ubatuba</title>
 <link>http://efeefe.no-ip.org/agregando/cursos-pronatec-em-ubatuba</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Repassando comunicado da Prefeitura:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Pronatec abre inscrições para cursos gratuitos em Ubatuba&lt;br /&gt;
		Objetivo do programa é ampliar oferta de cursos de educação profissional e tecnológica&lt;br /&gt;
		As inscrições para cursos gratuitos de formação profissional oferecidos pelo Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) em Ubatuba encontram-se abertas.&lt;br /&gt;
		Podem se inscrever trabalhadores, inclusive agricultores familiares, silvicultores, aquicultores, extrativistas e pescadores; povos indígenas, comunidades quilombolas e outras comunidades tradicionais; pessoas com deficiência; pessoas que recebem benefícios dos programas federais de transferência de renda; estudantes matriculados no ensino médio em escolas públicas, inclusive na Educação de Jovens e Adultos (EJA); e adolescentes e jovens em cumprimento de medidas socioeducativas.&lt;br /&gt;
		Confira no fim da matéria os detalhes sobre cada curso e sobre como fazer a inscrição.&lt;br /&gt;
		Pronatec&lt;br /&gt;
		O Pronatec foi criado pelo em 2011 com o objetivo de ampliar a oferta de cursos de educação profissional e tecnológica. Segundo o Ministério da Educação, desde a criação, o programa atendeu a 2,5 milhões de brasileiros.&lt;br /&gt;
		Até 2014, a meta é oferecer cursos técnicos e de formação inicial e continuada a 8 milhões de estudantes e trabalhadores. Em Ubatuba, são 30 vagas oferecidas em cada módulo.&lt;br /&gt;
		Os cursos são gratuitos, ministrados pela equipe do Instituto Técnico Federal em diversas áreas tecnológicas: ambiente e saúde, produção cultural e design, gestão e negócios, informação e comunicação entre outras. O material didático também é gratuito e é fornecida ajuda estudantil. Conheça mais sobre o Pronatec: &lt;a href=&quot;http://www.facebook.com/l.php?u=http%3A%2F%2Fpronatec.mec.gov.br%2F&amp;h=RAQEgsAiq&amp;enc=AZMRjXxCkojk8A0jj56Sho0lBHngwDGCK8qoKWxFfhN21EBxPiWvOq5lRebA1loOKGQBJ4KyDy5J3iHjqzRYaoaSbAzatEi7FP00S0KnZd35AJR2ixwVVb0BzWYDLG2bZLm-1jvs9idgWpVg1GKnXK-8&amp;s=1&quot; rel=&quot;nofollow nofollow&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://pronatec.mec.gov.br/&lt;/a&gt;&lt;br /&gt;
		Inscrições&lt;br /&gt;
		Os interessados devem dirigir-se à unidade demandante para fazer a pré-inscrição até o dia 19 de março. As vagas são preenchidas respeitando o público prioritário (descrito acima), os pré-requisitos de cada curso e a ordem de chegada dos interessados.&lt;br /&gt;
		&lt;br /&gt;
		É obrigatória a apresentação dos seguintes documentos:&lt;br /&gt;
		• RG original e cópia simples (não pode ser carteira de motorista);&lt;br /&gt;
		• CPF original e cópia simples (caso o número conste no RG não é necessário apresentá-lo);&lt;br /&gt;
		• Comprovante de escolaridade – certificado de conclusão de curso, histórico escolar ou declaração de escolaridade original e cópia simples, conforme pré-requisito do curso;&lt;br /&gt;
		• Comprovante de conta bancária no nome do candidato.&lt;br /&gt;
		&lt;br /&gt;
		Confira abaixo os cursos oferecidos em Ubatuba:&lt;br /&gt;
		Os cursos têm início em 7 de abril, com aulas teóricas e práticas às segundas, terças e quartas-feiras, das 18:30 horas às 22:30 horas.&lt;br /&gt;
		&lt;br /&gt;
		EIXO TECNOLÓGICO: Gestão e Negócios / Auxiliar de Recursos Humanos&lt;br /&gt;
		Executa rotinas de processos administrativos do setor de Recursos Humanos de uma empresa. Realiza atividades de apoio ao planejamento, execução, avaliação e controle dos processos de recrutamento e seleção, treinamento e desenvolvimento, avaliação de desenvolvimento, avaliação de desempenho, progressão funcional, cargos, salários e benefícios.&lt;br /&gt;
		Escolaridade: Ensino Médio Incompleto.&lt;br /&gt;
		Demandante: Secretaria Municipal de Cidadania e Desenvolvimento Social Rua Paraná, 374 – Centro. Tel.: &lt;a href=&quot;tel:%2812%29%203834-3516&quot; target=&quot;_blank&quot; value=&quot;+551238343516&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;(12) 3834-3516&lt;/a&gt;&lt;br /&gt;
		&lt;br /&gt;
		EIXO TECNOLÓGICO: Ambiente e Saúde / Cuidador de Idosos&lt;br /&gt;
		Cuida da higiene, conforto e alimentação do idoso, observando possíveis alterações no estado geral. Zela pela integridade física do idoso, presta primeiros socorros e promove atividades de entretenimento.&lt;br /&gt;
		Escolaridade: Ensino Fundamental Completo.&lt;br /&gt;
		Demandante: Secretaria Municipal de Cidadania e Desenvolvimento Social Rua Paraná, 374 – Centro. Tel.: &lt;a href=&quot;tel:%2812%29%203834-3516&quot; target=&quot;_blank&quot; value=&quot;+551238343516&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;(12) 3834-3516&lt;/a&gt;&lt;br /&gt;
		&lt;br /&gt;
		EIXO TECNOLÓGICO: Produção Cultural e Design / Operador de Áudio&lt;br /&gt;
		Realiza edições e mixagem de áudio, utilizando softwares e equipamentos digitais e analógicos, para atender a diferentes tipos de eventos, tais como teatro, cinema, publicidade, televisão, danças, festas populares, ou eventos correlatos, de acordo com as exigências estéticas, culturais e históricas do projeto.&lt;br /&gt;
		Escolaridade: Ensino Médio Completo.&lt;br /&gt;
		Demandante: Fundação de Arte e Cultura de Ubatuba – FUNDART&lt;br /&gt;
		Praça Nóbrega, 54 - Centro. Tel.: &lt;a href=&quot;tel:%2812%29%203833-7000&quot; target=&quot;_blank&quot; value=&quot;+551238337000&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;(12) 3833-7000&lt;/a&gt; l 3833-7001&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/cursos-pronatec-em-ubatuba&quot; title=&quot;Cursos Pronatec em Ubatuba&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Repassando comunicado da Prefeitura:	Pronatec abre inscri&amp;ccedil;&amp;otilde;es para cursos gratuitos em Ubatuba		Objetivo do programa &amp;eacute; ampliar oferta de cursos de educa&amp;ccedil;&amp;atilde;o profissional e tecnol&amp;oacute;gica		As inscri&amp;ccedil;&amp;otilde;es para cursos gratuitos de forma&amp;ccedil;&amp;atilde;o profissional oferecidos pelo Programa Nacional de Acesso ao Ensino T&amp;eacute;cnico e Emprego (Pronatec) em Ubatuba encontram-se abertas.		Podem se inscrever trabalhadores, inclusive agricultores familiares, silvicultores, aquicultores, extrativistas e pescadores; povos ind&amp;iacute;genas, comunidades quilombolas e outras comunidades tradicionais; pessoas com defici&amp;ecirc;ncia; pessoas que recebem benef&amp;iacute;cios dos programas federais de transfer&amp;ecirc;ncia de renda; estudantes matriculados no ensino m&amp;eacute;dio em escolas p&amp;uacute;blicas, inclusive na Educa&amp;ccedil;&amp;atilde;o de Jovens e Adultos (EJA); e adolescentes e jovens em cumprimento de medidas socioeducativas.		Confira no fim da mat&amp;eacute;ria os detalhes sobre cada curso e sobre como fazer a inscri&amp;ccedil;&amp;atilde;o.		Pronatec		O Pronatec foi criado pelo em 2011 com o objetivo de ampliar a oferta de cursos de educa&amp;ccedil;&amp;atilde;o profissional e tecnol&amp;oacute;gica. Segundo o Minist&amp;eacute;rio da Educa&amp;ccedil;&amp;atilde;o, desde a cria&amp;ccedil;&amp;atilde;o, o programa atendeu a 2,5 milh&amp;otilde;es de brasileiros.		At&amp;eacute; 2014, a meta &amp;eacute; oferecer cursos t&amp;eacute;cnicos e de forma&amp;ccedil;&amp;atilde;o inicial e continuada a 8 milh&amp;otilde;es de estudantes e trabalhadores. Em Ubatuba, s&amp;atilde;o 30 vagas oferecidas em cada m&amp;oacute;dulo.		Os cursos s&amp;atilde;o gratuitos, ministrados pela equipe do Instituto T&amp;eacute;cnico Federal em diversas &amp;aacute;reas tecnol&amp;oacute;gicas: ambiente e sa&amp;uacute;de, produ&amp;ccedil;&amp;atilde;o cultural e design, gest&amp;atilde;o e neg&amp;oacute;cios, informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o entre outras. O material did&amp;aacute;tico tamb&amp;eacute;m &amp;eacute; gratuito e &amp;eacute; fornecida ajuda estudantil. Conhe&amp;ccedil;a mais sobre o Pronatec: &lt;a href=&quot;http://pronatec.mec.gov.br/&quot; title=&quot;http://pronatec.mec.gov.br/&quot; rel=&quot;nofollow&quot;&gt;http://pronatec.mec.gov.br/&lt;/a&gt;		Inscri&amp;ccedil;&amp;otilde;es		Os interessados devem dirigir-se &amp;agrave; unidade demandante para fazer a pr&amp;eacute;-inscri&amp;ccedil;&amp;atilde;o at&amp;eacute; o dia 19 de mar&amp;ccedil;o. As vagas s&amp;atilde;o preenchidas respeitando o p&amp;uacute;blico priorit&amp;aacute;rio (descrito acima), os pr&amp;eacute;-requisitos de cada curso e a ordem de chegada dos interessados.				&amp;Eacute; obrigat&amp;oacute;ria a apresenta&amp;ccedil;&amp;atilde;o dos seguintes documentos:		&amp;bull; RG original e c&amp;oacute;pia simples (n&amp;atilde;o pode ser carteira de motorista);		&amp;bull; CPF original e c&amp;oacute;pia simples (caso o n&amp;uacute;mero conste no RG n&amp;atilde;o &amp;eacute; necess&amp;aacute;rio apresent&amp;aacute;-lo);		&amp;bull; Comprovante de escolaridade &amp;ndash; certificado de conclus&amp;atilde;o de curso, hist&amp;oacute;rico escolar ou declara&amp;ccedil;&amp;atilde;o de escolaridade original e c&amp;oacute;pia simples, conforme pr&amp;eacute;-requisito do curso;		&amp;bull; Comprovante de conta banc&amp;aacute;ria no nome do candidato.				Confira abaixo os cursos oferecidos em Ubatuba:		Os cursos t&amp;ecirc;m in&amp;iacute;cio em 7 de abril, com aulas te&amp;oacute;ricas e pr&amp;aacute;ticas &amp;agrave;s segundas, ter&amp;ccedil;as e quartas-feiras, das 18:30 horas &amp;agrave;s 22:30 horas.				EIXO TECNOL&amp;Oacute;GICO: Gest&amp;atilde;o e Neg&amp;oacute;cios / Auxiliar de Recursos Humanos		Executa rotinas de processos administrativos do setor de Recursos Humanos de uma empresa. Realiza atividades de apoio ao planejamento, execu&amp;ccedil;&amp;atilde;o, avalia&amp;ccedil;&amp;atilde;o e controle dos processos de recrutamento e sele&amp;ccedil;&amp;atilde;o, treinamento e desenvolvimento, avalia&amp;ccedil;&amp;atilde;o de desenvolvimento, avalia&amp;ccedil;&amp;atilde;o de desempenho, progress&amp;atilde;o funcional, cargos, sal&amp;aacute;rios e benef&amp;iacute;cios.		Escolaridade: Ensino M&amp;eacute;dio Incompleto.		Demandante: Secretaria Municipal de Cidadania e Desenvolvimento Social Rua Paran&amp;aacute;, 374 &amp;ndash; Centro. Tel.: (12) 3834-3516				EIXO TECNOL&amp;Oacute;GICO: Ambiente e Sa&amp;uacute;de / Cuidador de Idosos		Cuida da higiene, conforto e alimenta&amp;ccedil;&amp;atilde;o do idoso, observando poss&amp;iacute;veis altera&amp;ccedil;&amp;otilde;es no estado geral. Zela pela integridade f&amp;iacute;sica do idoso, presta primeiros socorros e promove atividades de entretenimento.		Escolaridade: Ensino Fundamental Completo.		Demandante: Secretaria Municipal de Cidadania e Desenvolvimento Social Rua Paran&amp;aacute;, 374 &amp;ndash; Centro. Tel.: (12) 3834-3516				EIXO TECNOL&amp;Oacute;GICO: Produ&amp;ccedil;&amp;atilde;o Cultural e Design / Operador de &amp;Aacute;udio		Realiza edi&amp;ccedil;&amp;otilde;es e mixagem de &amp;aacute;udio, utilizando softwares e equipamentos digitais e anal&amp;oacute;gicos, para atender a diferentes tipos de eventos, tais como teatro, cinema, publicidade, televis&amp;atilde;o, dan&amp;ccedil;as, festas populares, ou eventos correlatos, de acordo com as exig&amp;ecirc;ncias est&amp;eacute;ticas, culturais e hist&amp;oacute;ricas do projeto.		Escolaridade: Ensino M&amp;eacute;dio Completo.		Demandante: Funda&amp;ccedil;&amp;atilde;o de Arte e Cultura de Ubatuba &amp;ndash; FUNDART		Pra&amp;ccedil;a N&amp;oacute;brega, 54 - Centro. Tel.: (12) 3833-7000 l 3833-7001&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/educa%C3%A7%C3%A3o">educação</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/pronatec">pronatec</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 12 Mar 2014 19:32:34 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13177 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Devaneio de domingo</title>
 <link>http://efeefe.no-ip.org/blog/devaneio-de-domingo</link>
 <description>Ontem a gente saiu pra dar um rolê no &lt;a href=http://www.forumsocialcatala.cat/ rel=&quot;nofollow&quot;&gt;Fórum Social Catalão&lt;/a&gt;. Banquinhas e abaixo-assinados interessantes, alguns adesivos pra tampa do pretovelho (que essa semana recebe sua bateria nova e vira um computador portátil de verdade). Nas palestras, nada de muita novidade, não cheguei a assistir muita coisa, mas no geral deu pra sentir um pouco daquele clima do FSM. Peguei um documentário feito por um pessoal daqui, o Processo do Possível. Depois de assistir eu comento. Na cabeça, o tempo todo dialogando com o Mutirão da Gambiarra, que devo começar a agitar logo logo. Fiquei me perguntando o quanto a MetaReciclagem foi influenciada pela movimentação dos FSM. Que outro mundo?

Outra coisa batendo na cabeça esses dias é o tema da mesa-redonda em Berlim, web 3.0 - conspirando pra manter a rede pública. Eu tenho relido um monte de loas e críticas ao hype de web2. A crítica poucas vezes se refere às mesmas coisas. Concordo em alguns pontos aqui e ali. Mas me preocupa um pouco os fundamentalismos. Qualquer pessoa que tenha se envolvido de verdade com projetos de transformação social ligados a tecnologia sabe que se não tiver um perfil no orkut e conta no messenger vai ser esquecido em dois segundos. Dá pra pensar nisso como um uso superficial da rede, voyeurismo de coluna social, entregar nossa capacidade de relacionamentos de bandeja pra servidores corporativos que no mínimo ajudam a mapear públicos-&quot;alvo&quot; pra publicidade online, e no limite entregam nossa privacidade pra agências e governos de maneira no mínimo suspeitas. Difícil pensar em um futuro interessante com isso. Será que a rede aberta, livre e com privacidade está definitivamente comprometida? Tô brincando de ficção com um desdobramento dessa idéia, mas meu ficcionador é bem mais lento que meu blogueiro.

Mas também tem o outro lado, pensar a rede como caldo em ebulição que não se estabilizou (e quem diz que ainda vai?), e nessa onda tem uma outra questão: será que a geração dos noventas tá virando reacionária com novas possibilidades? A ferramenta que eu mais uso é o e-mail, e existe todo um código de utilização dele, a netiqueta nas listas, essa coisa toda. Eu sou o mais velho de 7 irmãxs, e me liguei que quanto mais jovem, menos importância se dá ao e-mail. Insistir em ensinar &quot;o valor do e-mail&quot; em oposição à rede social ou ao instant messaging não se compara àquelas ONGs que insistiam há alguns anos em ensinar a manobrar o mouse, decorar uns botões e usar editor de texto e planilha. Pra quem não acompanhou todo o processo de desconstrução dessa fase, só uma pergunta: pra que serve um editor de texto pra quem não tem familiaridade com o escrever? Pra quê planilha pra quem não sabe organizar informação (claro, o editor de texto pode ajudar a tomar gosto pelo escrever, a planilha pode ensinar a organizar informação, mas o foco desses projetos nunca tomava essa perspectiva). Há uns cinco anos, fiquei impressionado porque uma das minhas irmãs conversava e combinava baladas com as amigas só usando SMS e mIRC. Hoje me parece mais natural que outra irmã, de doze anos, não tenha visto os e-mails que mandei há dois meses. E-mail é coisa de velho, gente séria, que lê jornal, essas coisas.

Eu estudei quase a vida toda em escolas públicas em Porto Alegre. Por mais que algumas professoras, supervisoras e diretoras tentem fazer a diferença, o papel da escola pública é preparar mão de obra. Não seria diferente. Na sétima ou oitava série (ou nas duas, não lembro), em um dia da semana a gente almoçava em qualquer lugar e atravessava a Redenção pra ter aulas extra-classe ali num instituto na João Pessoa, na frente do antigo cinema Avenida. Eram quatro cursos: técnicas domésticas, técnicas agrícolas, técnicas industriais e técnicas comerciais. Varrer, plantar, mexer em instrumentos de carpintaria, construir um tear até que são coisas interessantes. Mas as técnicas comerciais eram as mais disputadas: tínhamos a chance de aprender datilografia, e o mais impressionante: preencher formulários e recibos. Nada de criatividade, inovação, gambiarra, empreendedorismo - os cursos só ensinavam a repetir coisas. Será que insistir no e-mail, editor de textos, planilha não é insistir nessa bitolação?</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/berlin">berlin</category>
 <category domain="http://efeefe.no-ip.org/tag/educa%C3%A7%C3%A3o">educação</category>
 <category domain="http://efeefe.no-ip.org/tag/fsm">fsm</category>
 <category domain="http://efeefe.no-ip.org/tag/gambiarra">gambiarra</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/transmediale">transmediale</category>
 <pubDate>Sat, 26 Jan 2008 17:12:16 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2977 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
