<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/tag/web2 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:44 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>web2 | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="RSS - web2" href="feed/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_d9d4a14b598f49b7e52e4ae06c53c66e/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-taxonomy two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>web2</h2></div>		  
                                         <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/social-media-week/">Social Media Week</a></h2>    <div class="submitted">  Seg, 07/02/2011 - 13:15 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_246 first"><a href="../eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_761"><a href="../hype/" rel="tag" title="">hype</a></li>
<li class="taxonomy_term_86"><a href="../internet/" rel="tag" title="">internet</a></li>
<li class="taxonomy_term_15"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_50"><a href="../sampa/" rel="tag" title="">sampa</a></li>
<li class="taxonomy_term_760"><a href="../smwsp/" rel="tag" title="">smwsp</a></li>
<li class="taxonomy_term_106 active"><a href="." rel="tag" title="" class="active">web2</a></li>
<li class="taxonomy_term_248 last"><a href="../xemele/" rel="tag" title="">xemele</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Eu fui convidado a participar de um debate sobre &quot;O social nas m&iacute;dias sociais&quot;, hoje &agrave;s 16hs, na <a href="http://socialmediaweek.org/saopaulo/" rel="nofollow">S&atilde;o Paulo Social Media Week</a>. As minhas dist&acirc;ncias atualmente s&atilde;o medidas em quanto tempo eu preciso ficar longe da minha <a href="../../blog/isadora/" rel="nofollow">filha</a>. Entre ida a S&atilde;o Paulo, deslocamento dentro da cidade, debate, conversas posteriores e todos os atrasos imponder&aacute;veis no meio, eu calculei que seriam umas doze horas longe, e ainda voltaria cansado demais para ficar com ela depois. Declinei do convite, mas propus a meu anfitri&atilde;o enviar um v&iacute;deo colocando algumas quest&otilde;es.<br />
Fiquei rabiscando algumas ideias na madrugada passada. Entre insights, fraldas e mosquitos, acabei n&atilde;o conseguindo dormir mais do que duas horas. Pela manh&atilde; fui ali pra sala som gravar o v&iacute;deo, e estava cansado demais pra fazer alguma coisa que me d&ecirc; orgulho. Mas saiu alguma coisa. Estou enviando o v&iacute;deo para o pessoal, e se amanh&atilde; ele ainda me parecer pass&aacute;vel eu publico no iutube. Mas vai a&iacute; embaixo as anota&ccedil;&otilde;es que eu fiz (mais uma cola do que um roteiro - n&atilde;o est&aacute; lapidado nem editado).<span class="read-more"><a href="../../blog/social-media-week/"><strong>leia mais &gt;&gt;</strong></a></span></p>
<blockquote>
<div>Obrigado pelo convite. N&atilde;o posso ir dessa vez.</div>
<div>Felipe Fonseca. <a href="http://twitter.com/efeefe" rel="nofollow">@efeefe</a>. Acho que fui convidado a essa mesa porque fui um dos criadores e sou at&eacute; hoje integrante da <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a>.</div>
<div>A MetaReciclagem come&ccedil;ou como um grupo de pessoas em um galp&atilde;o na zona sul de S&atilde;o Paulo que consertavam computadores doados, instalavam linux e entregavam para projetos sociais. Desde ent&atilde;o,&nbsp;a gente se espalhou - de forma descentralizada e aut&ocirc;noma - para todo o pa&iacute;s. Desenvolvemos algumas dezenas de projetos relacionados a experimenta&ccedil;&atilde;o, arte, educa&ccedil;&atilde;o, inclus&atilde;o digital, pol&iacute;ticas p&uacute;blicas, produ&ccedil;&atilde;o cultural e pesquisa. N&oacute;s ganhamos _pr&ecirc;mios_ nacionais e internacionais. Possibilitamos que alguns _milhares_ de pessoas aprendessem a ter uma rela&ccedil;&atilde;o mais pr&oacute;xima com as tecnologias. E principalmente, a gente aprendeu muito, se divertiu pra cacete e conheceu muita gente interessante</div>
<div>Antes de mais nada: a metareciclagem n&atilde;o &eacute; uma rec&eacute;m-chegada &agrave;s m&iacute;dias sociais. Desde o come&ccedil;o usamos blogs, wiki, licen&ccedil;a livre (provavelmente antes de muitos de voc&ecirc;s)...</div>
<div>Quero compartilhar algumas inquieta&ccedil;&otilde;es. A primeira &eacute; o uso da palavra &quot;social&quot; como substantivo. Esse social acaba virando um ap&ecirc;ndice da economia de mercado. Em vez de transforma&ccedil;&atilde;o social, se tratra de redu&ccedil;&atilde;o de danos. Ativismo domesticado, controlado e inofensivo, desprovido de aspecto pol&iacute;tico e que&nbsp; que n&atilde;o sugere nenhuma transforma&ccedil;&atilde;o profunda da sociedade. Pelo contr&aacute;rio, s&oacute; corrobora as coisas como s&atilde;o e promove algum conforto para a culpa da classe m&eacute;dia.</div>
<div>Classificar pessoas, conhecimento e a&ccedil;&otilde;es em categorias pr&eacute;-definidas &eacute; um requisito antes de tudo econ&ocirc;mico. Mas &Eacute; bom recordar que o social n&atilde;o &eacute; um mero peda&ccedil;o da economia. &Eacute; justamente contr&aacute;rio - a economia &eacute; parte da sociedade.</div>
<div>Se queremos entender e aproveitar todo o potencial da internet para promover um mundo melhor, temos que sair da l&oacute;gica bin&aacute;ria que diz que tudo que n&atilde;o tem o lucro por objetivo deve ser interpretada como caridade (ou perda de tempo). Essa dicotomia falsa acaba por afastar gente inovadora que poderia usar seu talento para uma sociedade melhor.</div>
<div>Por outro lado, as iniciativas que t&ecirc;m cunho filantr&oacute;pico, de assist&ecirc;ncia e caridade precisam ir mais a fundo em como compreendem as m&iacute;dias sociais. A internet n&atilde;o &eacute; somente mais um canal de capta&ccedil;&atilde;o de recursos e divulga&ccedil;&atilde;o de causas. A sociedade est&aacute; criando novos la&ccedil;os e novas formas de relacionamento atrav&eacute;s da rede. Eu sei que voc&ecirc;s gostam do case do obama, mas isso &eacute; s&oacute; a ponta do iceberg.&nbsp;A l&oacute;gica da ades&atilde;o &eacute; um desperd&iacute;cio de potencial frente &agrave; l&oacute;gica da participa&ccedil;&atilde;o (leiam <a href="http://lasindias.org/los-futuros-que-vienen" rel="nofollow">isso</a>).</div>
<div>N&atilde;o devemos tentar reproduzir na rede os mecanismos dos meios de comunica&ccedil;&atilde;o de massa: esfor&ccedil;ar-se para conquistar adeptos, suplantar a concorr&ecirc;ncia e atingir um p&uacute;blico-alvo an&ocirc;nimo &eacute; exatamente o que deu merda no s&eacute;culo passado. Eu me preocupo quando escuto um gestor de projeto social falar em &quot;administra&ccedil;&atilde;o profissional&quot;, porque frequentemente isso quer dizer tratar as pessoas como n&uacute;meros, dar aten&ccedil;&atilde;o demais &agrave;s contas e desumanizar a rela&ccedil;&atilde;o. Em tempos de individualismo, superficialidade e aliena&ccedil;&atilde;o, essa n&atilde;o pode ser uma boa escola.</div>
<div>E um recado aos empreendedores que querem encontrar maneiras de melhorar a sociedade: venham. &Eacute; muito trabalho e quase nada de dinheiro, mas a satisfa&ccedil;&atilde;o de ver o sorriso de uma pessoa cuja vida mudou para melhor vale mais que a conta banc&aacute;ria.</div>
<div>Valeu, continuamos a conversa nas redes.</div>
<div>Felipe Fonseca</div>
<div>@efeefe</div>
<div><a href="http://ubalab.org/" rel="nofollow">ubalab.org</a></div>
<div><a href="http://desvio.cc/" rel="nofollow">desvio.cc</a></div>
<div><a href="http://mutgamb.org/" rel="nofollow">mutgamb.org</a></div>
<div><a href="../../" rel="nofollow">efeefe.no-ip.org</a></div>
<div><a href="http://metareciclagem.org/" rel="nofollow">metareciclagem.org</a></div>
</blockquote></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../agregando/leitura-de-hoje-commodify-your-consumption/">Leitura de hoje: Commodify your consumption</a></h2>    <div class="submitted">  Qui, 04/06/2009 - 17:49 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_412 first"><a href="../desvio/" rel="tag" title="">desvio</a></li>
<li class="taxonomy_term_469"><a href="../t%c3%a1tica/" rel="tag" title="">tática</a></li>
<li class="taxonomy_term_266"><a href="../web/" rel="tag" title="">web</a></li>
<li class="taxonomy_term_106 last active"><a href="." rel="tag" title="" class="active">web2</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>O post abaixo foi agregado por RSS. <a href=http://desvio.weblab.tk/blog/leitura-de-hoje-commodify-your-consumption>Link original</a></em></div>
---
<p><img src="http://image.guim.co.uk/Guardian/arts/gallery/2008/jan/14/exhibition/GD5801426@Haim-Steinbach-C3P-6336.jpg" alt=" Guardian" /><br />
Recebi em uma lista de discussão o texto "Commodify your consumption", (PDF <a href="http://lab404.com/articles/commodify_your_consumption.pdf" rel="nofollow">aqui</a>), que Curt Cloninger apresentou em Buenos Aires em Março. Segundo o autor, é uma tentativa de revisitar de Certeau e sua aplicabilidade à arte. Abaixo alguns comentários sobre o texto.<br />
Ele começa tentando ir além da mera oposição entre estratégia e tática na qual a gente acaba muitas vezes caindo: "A dicotomia entre produção estratégica e consumo tático é compreendida de maneira mais frutífera como um continuum com campo intermediário."<br />
A partir daí ele propõe sete subdivisões intermediárias entre esses dois pólos. Não tenho certeza se concordo com a escala clara de proximidades que propõe, mas de qualquer forma serve para esclarecer essa ênfase que ele dá ao meio de campo. Mais tarde ele atualiza a discussão para o cenário atual, da assim chamada "web 2".<br />
"Como você raqueia/resiste a uma plataforma que já deixa (e de fato, convida) a customizá-la? Ou nós chegamos a uma utopia de código aberto e simplesmente precisamos continuar usando essas ferramentas de redes sociais apreciativamente nas maneiras que elas suportam; ou o agenciamento da nossa "resistência" radical foi transformada em irrelevante porque as corporações decidiram deixar as pessoas comerem o bolo (desde que nós comamos a marca específica de bolo interativo delas)."<span class="read-more"><a href="../../agregando/leitura-de-hoje-commodify-your-consumption/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../desvio/">Feed: Desvio</a></li>
<li class="feedapi_original last"><a href="http://desvio.weblab.tk/blog/leitura-de-hoje-commodify-your-consumption">Original article</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/o-flickr-como-mercado-de-fotos/">O flickr como mercado de fotos</a></h2>    <div class="submitted">  Dom, 12/10/2008 - 16:52 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_31 first"><a href="../flickr/" rel="tag" title="">flickr</a></li>
<li class="taxonomy_term_106 last active"><a href="." rel="tag" title="" class="active">web2</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Uma amiga me fez lembrar que eu j&aacute; recebi dois pedidos de autoriza&ccedil;&atilde;o para o uso de fotos que publiquei no flickr. O fato de usar uma licen&ccedil;a cc evita a necessidade desse tipo de autoriza&ccedil;&atilde;o (afinal, a licen&ccedil;a &eacute; uma autoriza&ccedil;&atilde;o pr&eacute;-concedida), mas eu fico feliz quando as pessoas entram em contato. A primeira foi a <a href="http://www.flickr.com/photos/felipefonseca/152751976/" rel="nofollow">foto da enchente de 2005</a> em sampa, usada em uma apostila de geografia e em um artigo (que agora deu mensagem de erro). A outra &eacute; uma <a href="http://www.flickr.com/photos/felipefonseca/2055552820/" rel="nofollow">foto do Park G&uuml;ell</a>, em Barcelona. At&eacute; onde me lembro, as duas foram feitas com c&acirc;meras bem medianas (talvez at&eacute; do celular).</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/web-3-conspirando-pra-manter-rede-p%c3%bablica/">Web 3 - Conspirando pra manter a rede pública</a></h2>    <div class="submitted">  Seg, 04/02/2008 - 17:41 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_87 first"><a href="../berlin/" rel="tag" title="">berlin</a></li>
<li class="taxonomy_term_17"><a href="../bricolabs/" rel="tag" title="">bricolabs</a></li>
<li class="taxonomy_term_18"><a href="../english/" rel="tag" title="">english</a></li>
<li class="taxonomy_term_15"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_271"><a href="../transmediale/" rel="tag" title="">transmediale</a></li>
<li class="taxonomy_term_106 active"><a href="." rel="tag" title="" class="active">web2</a></li>
<li class="taxonomy_term_274"><a href="../web3/" rel="tag" title="">web3</a></li>
<li class="taxonomy_term_248 last"><a href="../xemele/" rel="tag" title="">xemele</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>
Sunday morning I woke up in Berlin with my mind telling me I should change some things in my presentation at transmediale. I started to play with the text and eventually got rid of almost everything I have written before, because I thought there was something way more important than repeating the common web 2.0 criticism: it is a stock market hype; it weakens p2p while centralizes traffic in order to earn profit out of users' ability to create and maintain relationships; and so on. Not that I disagree with that kind of criticism, but I don't think I have much to add to that. There's a great <a href="http://www.metamute.org/en/InfoEnclosure-2.0" rel="nofollow">article by Dmytri Kleiner &amp; Brian Wyrick</a> in Mute about that. Now, my impression is that sometimes the criticism is totally focused in the business model and in the fact that somebody is making money out of it, and it is not the users. I personally don't care as much about amateur video producers making money as I care about trying to create communication technologies that feel more human. And that should be the starting point to what I have tried to speak at the panel. Below is the script I wrote in the couple of hours before the panel (and during a part of my colleagues' talk, I must admit). It is far from objective or polished, and I have the feeling I might have slipped away from the topic, but it is a beginning. In the following days I might add some new thoughts to it...
</p>
<p>
&nbsp;
<span class="read-more"><a href="../../blog/web-3-conspirando-pra-manter-rede-p%c3%bablica/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../node/2910/">Rádio Colaborativa</a></h2>    <div class="submitted">  Qui, 13/12/2007 - 18:28 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_113 first"><a href="../aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_265"><a href="../colab/" rel="tag" title="">colab</a></li>
<li class="taxonomy_term_68"><a href="../livros/" rel="tag" title="">livros</a></li>
<li class="taxonomy_term_106 last active"><a href="." rel="tag" title="" class="active">web2</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>
Segunda-feira vai ser lançada oficialmente a experiência da Rádio Cultura AM em Sampa, capitaneada pelo <a href="http://blaz.com.br/" title="Blaz" rel="nofollow">Avorio</a> e pelo <a href="http://naozero.com.br/" title="Não Zero, site do Conectado" rel="nofollow">Juliano</a>. Mesmo sem saber ainda do que se trata, fico feliz. É longo o processo de trazer a colaboração pra dentro da mídia tupiniquim. Longo, desgastante e frustrante. Eu desisti antes de começar. Quero registrar meu desejo de boa sorte para eles (e todxs que vão colaborar com o projeto). O <a href="http://www.radarcultura.com.br/" title="Radar Cultura" rel="nofollow">site</a> ainda não abre muito o jogo, mas me cadastrei lá pra receber mais informações.
</p>
<p>
Ainda quase no mesmo assunto, semana passada o Conectado, livro do Juliano, foi útil, me ajudando a encontrar o foco para uma oficina de colaboração que tenho que escrever (e que ainda assim não terminei). Mandei um e-mail pra ele com alguns comentários sobre o livro. Em essência, acho ele interessante para o que se propõe, ajudar a explicar web colaborativa, principalmente em faculdades de comunicação. Mas me incomodou um pouco uma linguagem objetiva por demais, talvez muito perto de livros nortamericanos sobre assuntos semelhantes. Mas isso tem a ver mais com vícios meus do que qualquer outra coisa.
</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/brasil-eh-social/">Brasil eh social</a></h2>    <div class="submitted">  Seg, 13/08/2007 - 12:23 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_105 first"><a href="../brasil/" rel="tag" title="">brasil</a></li>
<li class="taxonomy_term_107"><a href="../orkut/" rel="tag" title="">orkut</a></li>
<li class="taxonomy_term_106 last active"><a href="." rel="tag" title="" class="active">web2</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content">Tem coisa que a gente sente, mas sempre tem 1 que duvida. Nessas horas
eh util ter 1s cabecas-de-planilha pra mostrar como as coisas sao...
achei isso no papagallis: <br />
<h3 class="entry-title"><a rel="bookmark" href="http://papagallis.com.br/2007/08/07/pesquisa-comprova-preferencia-brasileira-por-blogs-e-redes-sociais/" title="Link Permanente para  &quot;Pesquisa comprova preferência brasileira por blogs e redes sociais&quot;" rel="nofollow">Pesquisa comprova preferência brasileira por blogs e redes sociais</a></h3>
<blockquote>
	<p>
	No ranking dos países com o maior número de blogueiros, estimado em 170
	milhões de internautas, o Brasil ocupa a terceira posição (5% acima da
	média mundial, em número absoluto sobre a população com acesso à web),
	com 5,9 milhões de usuários.
	</p>
	<p>
	(...) 
	</p>
	<p>
	A pesquisa confirmou que o Brasil, de fato, continua com o maior
	número de usuários de redes sociais (orkut, youtube), com o México na
	segunda posição.
	</p>
	<p>
	&nbsp;
	</p>
</blockquote></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/tag/web2 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:47 GMT -->
</html>
