<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - conferências</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/950/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Consultas, conferências, participação...</title>
 <link>http://efeefe.no-ip.org/agregando/consultas-conferencias-participacao</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Ubatuba tem aberto um monte de oportunidades para quem quiser se fazer ouvir, em diversos temas. Desde que voltei de viagem, já participei da &lt;a href=&quot;http://www.ubatuba.sp.gov.br/?p=2077&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;conferência da cidade&lt;/a&gt; e da &lt;a href=&quot;http://fundart.com.br/3a-conferencia-municipal-de-cultura-de-ubatuba-tera-continuidade/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;conferência de cultura&lt;/a&gt;. Perdi a conferência de educação, porque estava em São Paulo. Hoje também estive em uma reunião setorial sobre lixo eletrônico e hospitalar, etapa preliminar da &lt;a href=&quot;http://www.ubatuba.sp.gov.br/noticias/sma-divulga-as-datas-da-1a-conferencia-municipal-de-meio-ambiente/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;conferência municipal do meio ambiente&lt;/a&gt; que está começando. Terça-feira que vem ainda tem a &lt;a href=&quot;http://litoralsustentavel.org.br/convites/convite-consulta-participativa-de-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;consulta participativa do projeto litoral sustentável&lt;/a&gt;. Acontecem por esses tempos também as conferências de desenvolvimento rural e assistência social.&lt;/p&gt;
&lt;p&gt;São boas oportunidades para conhecer pessoas engajadas, projetos enraizados e ideias relevantes para a cidade. Também são espaços para a formulação coletiva de propostas para o futuro da cidade, estado e país. Existem, obviamente, problemas no formato padrão das conferências (para mim é sempre muito difícil escolher um eixo de discussões - costumo me interessar por todos), mas é um excelente início para estabelecer caminhos de participação pública na formulação e implementação de políticas públicas que façam sentido.&lt;/p&gt;
&lt;p&gt;P.S.: exemplo concreto da possibilidade efetiva de participação são três propostas que eu sugeri ou nas quais eu interferi durante a conferência de cultura de Ubatuba: a criação de um programa cultura viva municipal, ao apoio a coletivos criativos e a oferta de oficinas de arte, mídia e cultura digital.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/consultas-conferencias-participacao&quot; title=&quot;Consultas, conferências, participação...&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Ubatuba tem aberto um monte de oportunidades para quem quiser se fazer ouvir, em diversos temas. Desde que voltei de viagem, j&amp;aacute; participei da confer&amp;ecirc;ncia da cidade e da confer&amp;ecirc;ncia de cultura. Perdi a confer&amp;ecirc;ncia de educa&amp;ccedil;&amp;atilde;o, porque estava em S&amp;atilde;o Paulo. Hoje tamb&amp;eacute;m estive em uma reuni&amp;atilde;o setorial sobre lixo eletr&amp;ocirc;nico e hospitalar, etapa preliminar da confer&amp;ecirc;ncia municipal do meio ambiente que est&amp;aacute; come&amp;ccedil;ando. Ter&amp;ccedil;a-feira que vem ainda tem a consulta participativa do projeto litoral sustent&amp;aacute;vel. Acontecem por esses tempos tamb&amp;eacute;m as confer&amp;ecirc;ncias de desenvolvimento rural e assist&amp;ecirc;ncia social.S&amp;atilde;o boas oportunidades para conhecer pessoas engajadas, projetos enraizados e ideias relevantes para a cidade. Tamb&amp;eacute;m s&amp;atilde;o espa&amp;ccedil;os para a formula&amp;ccedil;&amp;atilde;o coletiva de propostas para o futuro da cidade, estado e pa&amp;iacute;s. Existem, obviamente, problemas no formato padr&amp;atilde;o das confer&amp;ecirc;ncias (para mim &amp;eacute; sempre muito dif&amp;iacute;cil escolher um eixo de discuss&amp;otilde;es - costumo me interessar por todos), mas &amp;eacute; um excelente in&amp;iacute;cio para estabelecer caminhos de participa&amp;ccedil;&amp;atilde;o p&amp;uacute;blica na formula&amp;ccedil;&amp;atilde;o e implementa&amp;ccedil;&amp;atilde;o de pol&amp;iacute;ticas p&amp;uacute;blicas que fa&amp;ccedil;am sentido.P.S.: exemplo concreto da possibilidade efetiva de participa&amp;ccedil;&amp;atilde;o s&amp;atilde;o tr&amp;ecirc;s propostas que eu sugeri ou nas quais eu interferi durante a confer&amp;ecirc;ncia de cultura de Ubatuba: a cria&amp;ccedil;&amp;atilde;o de um programa cultura viva municipal, ao apoio a coletivos criativos e a oferta de oficinas de arte, m&amp;iacute;dia e cultura digital.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/conferencias">conferências</category>
 <category domain="http://efeefe.no-ip.org/tag/conselhos">conselhos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/politicas-publicas">políticas públicas</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 18 Jul 2013 19:46:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12961 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Transparência e Controle Social</title>
 <link>http://efeefe.no-ip.org/agregando/transparencia-e-controle-social</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Beto Francine avisa e convida todxs xs interessadxs para a primeira Conferência Municipal sobre Transparência e Controle Social de Ubatuba. Infelizmente, a chamada só está no &lt;a href=&quot;https://www.facebook.com/events/356405124376454/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Facebook&lt;/a&gt;. Já que o tema é transparência, vou tomar a liberdade de repercutir o convite por aqui:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Primeira Conferência Municipal sobre Transparência e Controle Social de Ubatuba&lt;/p&gt;
	&lt;p&gt;Escola Pe José de Anchieta&lt;br /&gt;
		Prefeitura de Ubatuba realiza em fevereiro a 1ª Conferência Municipal sobre Transparência e Controle Social&lt;br /&gt;
		A Conferência acontece no dia 2 de fevereiro, a partir das 18h, e no 3, a partir das 9h, na Escola Anchieta&lt;/p&gt;
	&lt;p&gt;A Prefeitura de Ubatuba vai realizar nos dias 2 e 3 de fevereiro a 1ª Conferência Municipal sobre Transparência e Controle Social. O evento marca o início de um grande trabalho da atual administração no sentido de oferecer ao cidadão ainda mais informações sobre os atos públicos. O objetivo é promover a transparência e estimular a participação da sociedade no acompanhamento e controle da gestão pública, contribuindo para um controle social mais efetivo e democrático.&lt;/p&gt;&lt;/blockquote&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/transparencia-e-controle-social&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/conferencias">conferências</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/prefeitura">prefeitura</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/thacker">thacker</category>
 <category domain="http://efeefe.no-ip.org/tag/transparencia">transparencia</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Wed, 25 Jan 2012 00:43:18 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11952 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
