<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - barcelona</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/243/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Youcoop</title>
 <link>http://efeefe.no-ip.org/agregando/youcoop</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Há algumas semanas o &lt;a href=&quot;http://platoniq.net&quot; rel=&quot;nofollow&quot;&gt;Platoniq&lt;/a&gt; de Barcelona lançou o &lt;a href=&quot;http://youcoop.org/&quot; rel=&quot;nofollow&quot;&gt;Youcoop&lt;/a&gt;, um laboratório de pesquisa na internet onde publicam material referente a suas linhas de pesquisa. Tem bastante material interessante por lá - jogos e dinâmicas cooperativas, material de referência e até um exercício que eles me pediram para &lt;a href=&quot;http://efeefe.no-ip.org/tag/bck&quot; rel=&quot;nofollow&quot;&gt;criar e apresentar&lt;/a&gt; em 2007, sobre &lt;a href=&quot;http://www.youcoop.org/ca/games/p/4/moderacion-colectiva/&quot; rel=&quot;nofollow&quot;&gt;moderação coletiva&lt;/a&gt;. Tem bastante a ver com as dinâmicas de colaboração lowtech com cadernos e murais que eu fazia lá por 2004, e até hoje me pergunto se isso faz algum sentido na prática. Eles também criaram lá no Youcoop um perfil &lt;a href=&quot;http://www.youcoop.org/ca/contributors/p/12/felipe-fonseca/&quot; rel=&quot;nofollow&quot;&gt;meu&lt;/a&gt; e um da &lt;a href=&quot;http://www.youcoop.org/ca/contributors/p/4/metareciclagem/&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/labs">labs</category>
 <category domain="http://efeefe.no-ip.org/tag/platoniq">platoniq</category>
 <pubDate>Thu, 01 Apr 2010 22:03:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7389 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Youcoop</title>
 <link>http://efeefe.no-ip.org/agregando/youcoop-0</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Há algumas semanas o &lt;a href=&quot;http://platoniq.net&quot; rel=&quot;nofollow&quot;&gt;Platoniq&lt;/a&gt; de Barcelona lançou o &lt;a href=&quot;http://youcoop.org/&quot; rel=&quot;nofollow&quot;&gt;Youcoop&lt;/a&gt;, um laboratório de pesquisa na internet onde publicam material referente a suas linhas de pesquisa. Tem bastante material interessante por lá - jogos e dinâmicas cooperativas, material de referência e até um exercício que eles me pediram para &lt;a href=&quot;http://efeefe.no-ip.org/tag/bck&quot; rel=&quot;nofollow&quot;&gt;criar e apresentar&lt;/a&gt; em 2007, sobre &lt;a href=&quot;http://www.youcoop.org/ca/games/p/4/moderacion-colectiva/&quot; rel=&quot;nofollow&quot;&gt;moderação coletiva&lt;/a&gt;. Tem bastante a ver com as dinâmicas de colaboração lowtech com cadernos e murais que eu fazia lá por 2004, e até hoje me pergunto se isso faz algum sentido na prática. Eles também criaram lá no Youcoop um perfil &lt;a href=&quot;http://www.youcoop.org/ca/contributors/p/12/felipe-fonseca/&quot; rel=&quot;nofollow&quot;&gt;meu&lt;/a&gt; e um da &lt;a href=&quot;http://www.youcoop.org/ca/contributors/p/4/metareciclagem/&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/labs">labs</category>
 <category domain="http://efeefe.no-ip.org/tag/platoniq">platoniq</category>
 <pubDate>Thu, 01 Apr 2010 22:03:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9529 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Estado das coisas</title>
 <link>http://efeefe.no-ip.org/blog/estado-das-coisas</link>
 <description>Estou morando em Ubatuba, na costa norte de São Paulo. Menos por algum delirio cyberhippie de viver perto da natureza do que por uma necessidade de encontrar um lugar pra me estabelecer um pouco, parar de circular, e ter contato mais direto entre as coisas que eu faço e o resultado que elas dão no mundo. Em São Paulo tudo se aliena e se distancia. Em Porto Alegre, o tédio vem logo. Na Europa, bom... não me sinto em casa. Além de tudo isso, tenho também a intenção de aprofundar minha vivência cotidiana em grupo. Mas ao contrário de muitxs amigxs, não preciso criar esse tipo de experiência do zero: através da minha cúmplice, eu faço parte já há alguns anos da segunda geração de um grupo de pessoas que vive junto há mais de três décadas. Minha mudança pra Ubatuba é só uma explicitação desse lado. Fora que vou conhecer melhor os buracos e cantos escuros dessa cidade aqui, que eu freqüento há oito anos mas na qual nunca passei mais de 10 dias ininterruptos. Meus primeiros dias aqui, logo que chegamos de Barcelona, foram de pura crise orgânica: rinite, zumbido no ouvido, repouso forçado. Só agora chego de verdade à cidade. Tenho meus planos de médio e longo prazo aqui, mas até o fim do ano pretendo ficar só observando, pra entender melhor os ritmos. Mas certo que a &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; vai chegar a Ubatuba.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;Passei quase duas semanas em Porto Alegre. O suficiente pra encontrar alguns fios perdidos da minha formação, mas sem dar tempo suficiente para sentir o tédio que me fez correr de lá.&lt;br /&gt;&lt;br /&gt;Descobri que meu bairrismo nem é com Porto Alegre, é de bairro mesmo. Por mais que eu tenha morado em um monte de lugares, minha referência de vida urbana é o Bom Fim de 15 anos atrás. Muito da minha idéia de convivência urbana tem uma grande influência dessa coisa de encontrar as pessoas nas ruas, de ir à feira no sábado à tarde, de ver que a maioria dos prédios só são fronteados por grades, ao invés dos altos e fechados muros dos bairros residenciais paulistanos. Em um ou outro lugar, senti uma paulistização de Porto Alegre, e isso me incomodou, mas continuei ali no meu delírio esquizo-nostálgico, que é só meu.&lt;br /&gt;&lt;br /&gt;Do Bom Fim de hoje, fiquei feliz em finalmente ter tempo de conhecer mais a fundo a &lt;a href=&quot;http://www.overmundo.com.br/guia/palavraria-livraria-cafe&quot; rel=&quot;nofollow&quot;&gt;Palavraria&lt;/a&gt; da Dra. Carla Osório, que me deu meu primeiro CD de Blues (um dos poucos objetos que me acompanham há mais de 15 anos), de ganhar um corte de cabelo da Su na Dança das Cabeças ali na Vasco, de comer o habitual Xis Coração acompanhado de &lt;i&gt;umas Polar&lt;/i&gt; na &lt;a href=&quot;http://www.pontodevista.jor.br/fotojornalismo/lancheria.htm&quot; rel=&quot;nofollow&quot;&gt;Lancheras&lt;/a&gt;, de conhecer o &lt;a href=&quot;http://gibibar.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Gibi&lt;/a&gt; (e descobrir que o dono é o Appio, meu diretor de criação na época da Estagio 21).&lt;br /&gt;&lt;br /&gt;Gostei da terceira perimetral porque facilitou o acesso à Zona Sul. Não gostei ali da passagem por cima da Assis Brasil, que me fez lembrar do viaduto da nove de julho em sampa e o quanto isso atrapalhou o entorno.&lt;br /&gt;&lt;br /&gt;Eleições em Porto Alegre definitivamente perderam a graça na rua. Mas ainda dão motivo a risadas: Onyx e Mano Changes é de rolar no chão. A Maria do Rosário é uma decepção. Fez até chapinha - demorei pra reconhecer a foto no primeiro cartaz que vi -, e tá no horário político com um discursinho Duda Mendonça que dá até nojo, sem rompimento, sem garra, sem graça. Manoela transformou a cor  do PC do B em roxo, e isso me incomodou mais do que deveria. Acho que o Fogaça fica. Dos males o menor, pelo menos ele vai ter menos tempo pra &quot;compor&quot;.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;Ganhei 11 livros de aniversário. Amo mis amigxs. Preciso de outra prateleira.&lt;br /&gt;&lt;br /&gt;*** &lt;br /&gt;&lt;br /&gt;Pensando em propor de falar sobre a MetaReciclagem como ficção científica não-textual na &lt;a href=&quot;http://www.verbeat.org/blogs/posestranho/2008/08/pecha-kucha-night---sao-paulo.html&quot; rel=&quot;nofollow&quot;&gt;Pecha Kucha Night&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;Preparando aqui um curso online sobre pesquisa na internet. E um monte de assuntos esperando blogagem: metalearning e aprendizado distribuído, drupal e a rede humaniza sus, andamento do mutirão da gambiarra, e outras coisas. &lt;br /&gt;&lt;br /&gt;***&lt;br /&gt;&lt;br /&gt;Eu volto.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aprendizado-distribu%C3%ADdo">aprendizado distribuído</category>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/ego">ego</category>
 <category domain="http://efeefe.no-ip.org/tag/egotrip">egotrip</category>
 <category domain="http://efeefe.no-ip.org/tag/escrevendo">escrevendo</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutir%C3%A3o">mutirão</category>
 <category domain="http://efeefe.no-ip.org/tag/porto-alegre">porto alegre</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 02 Sep 2008 00:19:57 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3243 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Em ritmo de irembora</title>
 <link>http://efeefe.no-ip.org/blog/em-ritmo-de-irembora</link>
 <description>&lt;p&gt;Pois... quatro dias para deixar Barcelona e voltar ao Brasil. Cabe&amp;ccedil;a acelerada demais pra blogar, ent&amp;atilde;o s&amp;oacute; passando geral por aqui. H&amp;aacute; algumas semanas eu j&amp;aacute; tava pensando que t&amp;ocirc; voltando, chego dia 9 e meu passaporte expira no dia 12, chega de viajar. A&amp;iacute; uma amiga chegou de uma viagem pelo oriente &amp;amp; R&amp;uacute;ssia, trouxe uma garrafa da melhor vodka que eu j&amp;aacute; bebi e contou hist&amp;oacute;rias e mostrou fotos. O Camboja me impressionou. Da&amp;iacute; que parar de viajar ainda n&amp;atilde;o. Mas de qualquer forma meus planos de vida s&amp;atilde;o mais est&amp;aacute;veis pros pr&amp;oacute;ximos tempos. Sacum&amp;eacute;, em agosto completo trinta&amp;nbsp; voltas ao sol, as aspira&amp;ccedil;&amp;otilde;es v&amp;atilde;o mudando. Devo a amigos, fam&amp;iacute;lia e algumas coisas a resolver um m&amp;ecirc;s que vou passar em Porto Alegre logo mais. Depois, ficar pulando entre Ubatuba, Cunha em S&amp;atilde;o Paulo. Karma e Dharma, daquele jeito. Muitas id&amp;eacute;ias, pouca expectativa, como sempre.&lt;br /&gt;&lt;br /&gt;Que mais? Semana passada, duas coisas marcantes: fomos a Figueres visitar o Teatro Museu Dal&amp;iacute;. E finalmente chegou &amp;agrave;s lojas espanholas o Asus EEE.&lt;br /&gt;&lt;br /&gt;O EEE &amp;eacute; bem doido. Achei que ficaria mais decepcionado com o tamanho da tela e menos com o do teclado. De resto, s&amp;oacute; ag&amp;uuml;entei um dia at&amp;eacute; instalar o eeeXubuntu. Feliz aqui, s&amp;oacute; sentindo falta do atalho pra desligar o wifi, e o xubuntu desligar de verdade o bicho (nada que um sudo halt n&amp;atilde;o resolva). Tamb&amp;eacute;m n&amp;atilde;o consegui fazer rolar o pd-extended, mas t&amp;aacute; em processo.&lt;br /&gt;&lt;br /&gt;O teatro-museu Dal&amp;iacute; &amp;eacute; chamado de maior obra surrealista do mundo. N&amp;atilde;o sei se &amp;eacute; mesmo, mas impressiona. N&amp;atilde;o s&amp;oacute; pelo Retrato de Mae West, mas o retrato de Picasso, as gravuras, os est&amp;eacute;reos e os hologramas pedem algumas horas de dedica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;&lt;p&gt;Ia escrever mais, mas a vodka &amp;eacute; boa mesmo... fica pramanh&amp;atilde;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Fri, 04 Jul 2008 22:06:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3209 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Brasilizando</title>
 <link>http://efeefe.no-ip.org/blog/brasilizando</link>
 <description>&lt;p&gt;Ontem e hoje eu e minha c&amp;uacute;mplice levamos duas caixas, uma com 20kg e outra com 26kg, na ag&amp;ecirc;ncia dos correos. Tudo porque descobrimos, n&amp;atilde;o sem alguma surpresa, que nossa passagem de volta pro Brasil s&amp;oacute; permite levar UMA mala de 20kg cada um. Pra quem passou um ano (shhh, n&amp;atilde;o conte pros agentes de alf&amp;acirc;ndega aqui...) longe de casa, vintequilos &amp;eacute; rid&amp;iacute;culo. Da&amp;iacute; que nos dispusemos hoje a levar os paquetes no correo. Dif&amp;iacute;cil, debaixo do sol de Bar&amp;ccedil;a logo antes da siesta. Mas enfim, mandamos, e j&amp;aacute; t&amp;ocirc; me sentindo mais leve.&lt;/p&gt;&lt;p&gt;Na real n&amp;atilde;o, t&amp;ocirc; me sentindo meio mal, por muito calor e pouco sono.&lt;/p&gt;&lt;p&gt;&amp;Eacute;, eu ando com ins&amp;ocirc;nia de novo.&lt;/p&gt;&lt;p&gt;&amp;Eacute;, t&amp;ocirc; voltando mesmo. Chego em sampa no feriado de 9 de julho (que segundo a tradi&amp;ccedil;&amp;atilde;o gaud&amp;eacute;ria &amp;eacute; &amp;quot;quando a gente amarrou os cavalo no obelisco&amp;quot;), fico alguns dias, depois deixo minhas coisas em Ubatuba e logo mais parto rumo al Sur. Devo passar um m&amp;ecirc;s em Porto Alegre, uma cidade que nem conhe&amp;ccedil;o mais (em outros termos, n&amp;atilde;o sei mais onde beber).&lt;/p&gt;&lt;p&gt;&amp;Eacute;, t&amp;ocirc; trocando o auge do ver&amp;atilde;o em Barcelona pelo inverno de Porto Alegre. Tamb&amp;eacute;m acho. Mas &amp;eacute; a vida, &amp;eacute; bonita e &amp;eacute; bonita.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/porto-alegre">porto alegre</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <pubDate>Thu, 26 Jun 2008 21:02:14 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3205 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Começando a arrumar as malas</title>
 <link>http://efeefe.no-ip.org/blog/come%C3%A7ando-arrumar-malas</link>
 <description>&lt;p&gt;Em exato um m&amp;ecirc;s eu chego de volta a S&amp;atilde;o Paulo. Barcelona responde com sol e calor. At&amp;eacute; comecei a acordar mais cedo pra aproveitar melhor esse come&amp;ccedil;o de ver&amp;atilde;o.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <pubDate>Mon, 09 Jun 2008 12:27:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3161 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Cat Power</title>
 <link>http://efeefe.no-ip.org/blog/cat-power</link>
 <description>&lt;p&gt;Primeira vez que eu ouvi falar de &lt;a href=&quot;http://www.myspace.com/catpower&quot; rel=&quot;nofollow&quot;&gt;Cat Power&lt;/a&gt; foi acho que em 99 ou 2000 numa coluna do &lt;a href=&quot;http://ranchocarne.org/&quot; rel=&quot;nofollow&quot;&gt;Daniel Galera&lt;/a&gt; no &lt;a href=&quot;http://qualquer.org/col/&quot; rel=&quot;nofollow&quot;&gt;COL&lt;/a&gt;. Na &amp;eacute;poca fiquei curioso com a gringa desconhecida que tinha tocado num &lt;a href=&quot;http://www.garagemhermetica.com.br/&quot; rel=&quot;nofollow&quot;&gt;Garagem&lt;/a&gt; vazio, e como sempre gostei das recomenda&amp;ccedil;&amp;otilde;es musicais do Galera, fui atr&amp;aacute;s. Ela entrou desde ent&amp;atilde;o no meu playlist, e tamb&amp;eacute;m repassei pra algumas pessoas especiais, entre elas minha c&amp;uacute;mplice de vida. Semana passada, tivemos a chance de assistir &amp;agrave; Cat Power ao vivo no Primavera Sound, aqui em Barcelona. Foi impressionante em alguns sentidos. Pelo que se conta, ela est&amp;aacute; saindo de uma fase de vida complicada. Estava com a voz fraca, sempre pedindo pro pessoal da mesa aumentar o volume do microfone. Teve um momento de atrito com a banda quando tentou continuar uma m&amp;uacute;sica e n&amp;atilde;o a acompanharam. O show foi complicado, dif&amp;iacute;cil de sair. Mas ela persistiu. No fim, n&amp;atilde;o fez bis, mas voltou declarando repetidas vezes seu amor ao p&amp;uacute;blico (que era massivo) e distribuiu flores para quem estava mais pr&amp;oacute;ximo. Foi comovente. A gente tinha chegado cedo, est&amp;aacute;vamos na frente do palco. A sensa&amp;ccedil;&amp;atilde;o foi de ter participado de uma sess&amp;atilde;o de terapia coletiva para ela. Sa&amp;iacute;mos satisfeitos, de qualquer maneira.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;PS:&lt;/strong&gt; Sim, tamb&amp;eacute;m assistimos ao Portishead no Auditori. Mas nem vou comentar pra n&amp;atilde;o dar inveja. S&amp;oacute; pra dar o gostinho, gravei &lt;a href=&quot;http://www.youtube.com/watch?v=ns4jis9daeM&quot; rel=&quot;nofollow&quot;&gt;mysterons&lt;/a&gt; com o celular.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/cat-power">cat power</category>
 <category domain="http://efeefe.no-ip.org/tag/portishead">portishead</category>
 <category domain="http://efeefe.no-ip.org/tag/primavera-sound">primavera sound</category>
 <category domain="http://efeefe.no-ip.org/tag/som">som</category>
 <pubDate>Tue, 03 Jun 2008 13:49:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3152 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Manchesportugando no Gótico</title>
 <link>http://efeefe.no-ip.org/node/3114</link>
 <description>Hoje à tarde encontrei Pedro Zaz e Vicky Sinclair em uma praça do gótico pra conversar sobre possibilidades de intercâmbio Brasil - África - Europa. Nada muito consistente por enquanto, mas algumas idéias interessantes aparecendo. Um ponto possível de convergência é o próximo Fórum Social Mundial, em Belém. A pensar.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o">articulação</category>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/fsm">fsm</category>
 <category domain="http://efeefe.no-ip.org/tag/itinerancias">itinerancias</category>
 <pubDate>Mon, 12 May 2008 21:10:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3114 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Caos e dispersão no banco comum</title>
 <link>http://efeefe.no-ip.org/blog/caos-e-dispers%C3%A3o-no-banco-comum</link>
 <description>Ontem participei do &lt;a href=&quot;http://www.bancocomun.org/intercambios/4/&quot; rel=&quot;nofollow&quot;&gt;Mercado de Intercambios de Conocimientos&lt;/a&gt;, organizado no &lt;a href=&quot;http://www.cccb.org&quot; rel=&quot;nofollow&quot;&gt;CCCB&lt;/a&gt; pelo &lt;a href=&quot;http://www.platoniq.net/&quot; rel=&quot;nofollow&quot;&gt;Platoniq&lt;/a&gt;. O formato era muito interessante: três espaços contíguos, sem divisórias, rolando apresentações simultâneas. Cada painelista falava em um microfone, e na entrada a gente recebia um rádio com três canais. Perfeito pra quem, como eu, não tem paciência pra assistir palestras de mais de 10 minutos: ficava mudando de canal o tempo todo. Em uma hora e pouco assistindo, consegui pegar trechos de cinco apresentações diferentes, entre elas a do &lt;a href=&quot;http://guifi.net/&quot; rel=&quot;nofollow&quot;&gt;Guifi&lt;/a&gt; e do Dmitry Kleiner (&lt;a href=&quot;http://www.telekommunisten.net/&quot; rel=&quot;nofollow&quot;&gt;Telekommunisten&lt;/a&gt;/&lt;a href=&quot;http://dialstation.com/&quot; rel=&quot;nofollow&quot;&gt;Dialstation&lt;/a&gt;), que eu tinha conhecido em Berlim mas não tinha associado o nome à pessoa. Enfim, um formato bem doido pra quem tem essa mania de fazer tudo ao mesmo tempo. Gostei de assistir.&lt;br /&gt;Mas tem o outro lado. Na real o que falo agora não passa de desculpa pro fato de minha apresentação não ter sido muito boa. Acho que não estava inspirado. Mas tem coisas que me atrapalharam um pouco. O Olivier me convidou pra falar lá, pensando na idéia de intercâmbio: a partir da experiência da MetaReciclagem, o que pode ser apreendido de sistemático que pode ser útil em outros contextos. É uma questão interessante, que ecoa com a sugestão que ouvi bastante nas conversas com a plataforma Waag-Sarai, de que a gente desse um passo além da narrativa histórica e tentasse encontrar elementos conceituais no meio de tudo. Enfim, a questão era interessante. Geralmente, mesmo que tenha passado uma semana preparando, eu chego em um evento desses, sento meia hora antes em alguma palestra, assisto por dez minutos, me desinteresso e pego o caderno pra rabiscar umas idéias de última hora. Aí pego o computador e organizo umas fotinhos ou slides ou algo assim, e começo quase atrasado mas com alguma coisa mais consistente. Pois ontem, com aquele controle remoto de apresentações na mão, demorou até eu perder o interesse nas outras apresentações. Eu tinha feito um monte de anotações no meu caderno à tarde, mas era coisa demais pra meia hora. Não rolou de ter aquele tempo de organizar. Aí preparei uns slides, mas quando cheguei ali na frente abri o pretovelho e o openoffice tinha congelado. Me pareceu difícil demais abrir o terminal, ir pra outro desktop, #ps aux | grep office, #kill -9 o processo, abrir de novo, e ainda desconectar o cabo do computador onde tava ligado o telão pra ligar no laptop. Resolvi mandar ver no gogó. E aí meu caderno pareceu de uma confusão tremenda. E ainda em castelhano, que é minha terceira língua, foi tudo muito complicado. Fui redundante demais, abstrato com as coisas erradas, faltaram analogias e aquelas piadinhas no meio. Fiquei tenso, fiquei perdido, tive que fazer muito esforço. Não encontrei uma linha narrativa. E aí o formato aberto também complicava mais. Achei difícil saber quem estava mesmo acompanhando. Por cima de tudo isso, ainda tem que eu tenho andado imerso na história da MetaReciclagem nessa primeira fase do &lt;a href=&quot;http://mutirao.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;Mutirão&lt;/a&gt;, e isso meio que me segurou no chão, não deixou voar. Talvez esse formato aberto seja bom pra pessoas dispersivas assistirem, mas não falarem, enfim. Lembrei de submidialogia, mas lá não tinha a separação entre falantes e ouvintes.&lt;br /&gt;De qualquer forma, quero ver se nos próximos dias transformo minhas anotações em texto.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/bck">bck</category>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/cccb">cccb</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/platoniq">platoniq</category>
 <pubDate>Sat, 05 Apr 2008 12:56:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3092 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mercado de Intercambio de Conocimientos Libres</title>
 <link>http://efeefe.no-ip.org/blog/mercado-de-intercambio-de-conocimientos-libres</link>
 <description>Vou &lt;a href=&quot;http://www.bancocomun.org/intercambios/s/83/&quot; rel=&quot;nofollow&quot;&gt;falar lá&lt;/a&gt; na sexta.&lt;br /&gt;&lt;br /&gt;---&lt;br /&gt;&lt;br /&gt;
From: Platoniq&lt;a href=&quot;mailto:info@platoniq.net&quot; rel=&quot;nofollow&quot;&gt;&lt;/a&gt;&lt;br /&gt;
Subject: || Platoniq News || Taller &lt;a href=&quot;http://guifi.net/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;guifi.net&lt;/a&gt; | BCC 2008&lt;br /&gt;
Date: Thu, 27 Mar 2008 17:02:09 +0100&lt;br /&gt;
&lt;br /&gt;
Noticias de Platoniq:&lt;br /&gt;
(No english translation this time! sorry)&lt;br /&gt;
&lt;br /&gt;
Se acercan las fechas del próximo Mercado de Intercambio de&lt;br /&gt;
Conocimientos Libres que organizamos en el Centro de Cultura&lt;br /&gt;
Contemporánea de Barcelona durante los días 3, 4 y 5 de abril.&lt;br /&gt;
&lt;a href=&quot;http://www.bancocomun.org/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;http://www.bancocomun.org&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
El lunes enviaremos el programa completo de intercambios y actividades,&lt;br /&gt;
por el momento se abre la inscripción del taller que realizará &lt;a href=&quot;http://guifi.net/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;Guifi.net&lt;/a&gt;.&lt;br /&gt;
&lt;a href=&quot;http://www.guifi.net/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;http://www.guifi.net&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
3, 4 y 5 de abril de 18:00 a 20:00 horas&lt;br /&gt;
Centro de Cultura Contemporánea de Barcelona&lt;br /&gt;
c/ Montealegre 5 08001 Barcelona&lt;br /&gt;
Vestíbulo planta 1 (pasado el Hall)&lt;br /&gt;
Actividad gratuita&lt;br /&gt;
Inscripción: &lt;a href=&quot;mailto:bcc@platoniq.net&quot; rel=&quot;nofollow&quot;&gt;bcc@platoniq.net&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
¿Cómo funciona una red libre ciudadana?&lt;br /&gt;
¿Cómo montar una antena wireless?&lt;br /&gt;
¿Cómo compartir Internet en una comunidad de vecinos o en tu barrio?&lt;br /&gt;
&lt;br /&gt;
&lt;a href=&quot;http://guifi.net/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;Guifi.net&lt;/a&gt; es una red abierta wifi (sin cable) y gratuita que cubre 1000&lt;br /&gt;
km cuadrados de cobertura desde la comarca de Osona con más de 1000&lt;br /&gt;
nodos (antenas) activos. Es la segunda red inalámbrica no empresarial o&lt;br /&gt;
universitaria más grande del mundo y cubre las necesidades de usuarios&lt;br /&gt;
de zonas rurales con problemas de cobertura y acceso ADSL, allá donde la&lt;br /&gt;
administración o Telefónica no llega porque no es rentable. Dentro de&lt;br /&gt;
las aplicaciones disponibles en los servidores centrales se encuentran&lt;br /&gt;
servicios de voz, radio, correo, páginas web, estaciones meteorológicas&lt;br /&gt;
y acceso a Internet de banda ancha. Esta red cuenta con unos 3500&lt;br /&gt;
usuarios entre empresas, casas de turismo rural, estudiantes,&lt;br /&gt;
ayuntamientos, asociaciones y ganaderos.&lt;br /&gt;
&lt;br /&gt;
En el taller se &amp;nbsp;introducirá en el funcionamiento de las redes&lt;br /&gt;
inalámbricas: cómo se administran, cómo se instala una antena y cuales&lt;br /&gt;
son algunos de los usos más interesantes como la transmisión de audio y&lt;br /&gt;
vídeo o la telefonía IP, &amp;nbsp;a través de la red de &lt;a href=&quot;http://guifi.net/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;guifi.net&lt;/a&gt;.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/cccb">cccb</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <pubDate>Sat, 29 Mar 2008 20:02:53 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3086 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
