<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - landcommons</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/557/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Land commons</title>
 <link>http://efeefe.no-ip.org/blog/land-commons</link>
 <description>&lt;p&gt;Fiquei de escrever pra Maira por que acho que a ideia de &amp;quot;land commons&amp;quot; e o risco de usarmos &lt;em&gt;abstra&amp;ccedil;&amp;otilde;es equivocadas&lt;/em&gt;. Um dos maiores exemplos que eu conhe&amp;ccedil;o de abstra&amp;ccedil;&amp;atilde;o equivocada &amp;eacute; o termo &amp;quot;propriedade intelectual&amp;quot;, que tenta transferir uma defini&amp;ccedil;&amp;atilde;o concreta (&amp;quot;propriedade&amp;quot;) para o campo das ideias, onde a l&amp;oacute;gica &amp;eacute; outra. Meu argumento &amp;eacute; que o conceito de &amp;quot;commons&amp;quot; j&amp;aacute; passou por uma transposi&amp;ccedil;&amp;atilde;o semelhante (o &amp;uacute;ltimo paper de Imre Simon - &lt;a href=&quot;http://www.ime.usp.br/~is/papir/RNR_v9.pdf&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, em PDF - definia justamente a ideia de &lt;em&gt;rossio&lt;/em&gt;, termo em portugu&amp;ecirc;s que equivale ao ingl&amp;ecirc;s &lt;em&gt;commons&lt;/em&gt;). O commons ou rossio j&amp;aacute; trata exatamente do mundo concreto - &amp;quot;terreno ro&amp;ccedil;ado e usufru&amp;iacute;do em comum&amp;quot;. Quando se criou a &lt;em&gt;creative commons&lt;/em&gt;, se fazia uma transposi&amp;ccedil;&amp;atilde;o semelhante, mais como met&amp;aacute;fora do que defini&amp;ccedil;&amp;atilde;o:&amp;nbsp;um rossio das ideias, rossio da criatividade - um espa&amp;ccedil;o criado e usufruido em comum. Mas era, de alguma forma, uma limita&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria ideia de commons: se limitava a liberar, n&amp;atilde;o envolvia a produ&amp;ccedil;&amp;atilde;o, e criava a necessidade da licen&amp;ccedil;a formal. Tentar inverter outra vez o processo e usar essa vis&amp;atilde;o restrita da ideia de commons para voltar outra vez a falar de terra &amp;eacute; no m&amp;iacute;nimo reinventar a roda, e no limite perder de vista um monte de sutilezas do processo de compartilhar espa&amp;ccedil;o f&amp;iacute;sico com outras pessoas. J&amp;aacute; falei mais sobre isso l&amp;aacute; no &lt;a href=&quot;http://imaginarios.net/dpadua/?p=594&quot; rel=&quot;nofollow&quot;&gt;post&lt;/a&gt; que o Dpadua fez sobre Land Commons: acho meio ing&amp;ecirc;nuo e um pouco in&amp;uacute;til tentar substituir o relacionamento entre pessoas por uma licen&amp;ccedil;a escrita ou um conjunto de formalidades pr&amp;eacute;-definidas. Tudo isso j&amp;aacute; foi experimentado por um monte de grupos de pessoas desde pelo menos os anos sessenta (mas na verdade muito mais ao longo da hist&amp;oacute;ria da humanidade). Viver com outrxs &amp;eacute; dif&amp;iacute;cil e d&amp;aacute; trabalho. Tentar usar um modelo que deu certo com software - a GPL - em um contexto que lhe &amp;eacute; totalmente estranho - terra, paredes, &amp;aacute;gua, esgotos - pode ser uma abstra&amp;ccedil;&amp;atilde;o equivocada.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/commons">commons</category>
 <category domain="http://efeefe.no-ip.org/tag/copyleft">copyleft</category>
 <category domain="http://efeefe.no-ip.org/tag/landcommons">landcommons</category>
 <category domain="http://efeefe.no-ip.org/tag/terraslivres">terraslivres</category>
 <pubDate>Tue, 29 Sep 2009 23:02:14 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6062 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
