<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - lifeliog</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1169/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>ID</title>
 <link>http://efeefe.no-ip.org/blog/id</link>
 <description>&lt;p&gt;H&amp;aacute; alguns meses descobri que minha c&amp;eacute;dula de identidade, emitida em Porto Alegre no ano de 1996, n&amp;atilde;o &amp;eacute; mais aceita para algumas finalidades. Ao pesquisar o assunto, fiquei sabendo que, vivendo no estado de SP, tenho que solicitar um novo registro geral (ou seja, ele n&amp;atilde;o &amp;eacute; t&amp;atilde;o geral assim, n&amp;eacute;?). Agendei no poupatempo de Caraguatatuba um hor&amp;aacute;rio para mim e j&amp;aacute; aproveitei para tamb&amp;eacute;m fazer o documento para minha filha.&lt;/p&gt;
&lt;p&gt;Ontem acordamos cedo e tomamos a estrada. Chegando l&amp;aacute;, fizemos primeiro o procedimento para ela. Fomos bem atendidos, tudo muito r&amp;aacute;pido. Mas na minha vez, fiquei curioso com algumas perguntas que a simp&amp;aacute;tica atendente me fez:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		H&amp;aacute; quanto tempo o senhor vive no estado?&lt;/li&gt;
	&lt;li&gt;
		Por que motivo mudou-se para c&amp;aacute;?&lt;/li&gt;
	&lt;li&gt;
		Pretende permanecer no estado?&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Acho que tinha mais uma ou duas quest&amp;otilde;es do mesmo tipo, das quais n&amp;atilde;o lembro exatamente. Eu tinha respostas bem consistentes para todas as perguntas, &amp;eacute; claro. Mas fiquei pensando em duas coisas: o poss&amp;iacute;vel constrangimento que perguntas como essas podem causar em pessoas que n&amp;atilde;o consigam responder; e tamb&amp;eacute;m o que &amp;eacute; feito com as respostas. Ser&amp;aacute; que existem estat&amp;iacute;sticas de quantas pessoas se registram sem ter certeza se v&amp;atilde;o permanecer? E se a pessoa d&amp;aacute; uma resposta contr&amp;aacute;ria ao que a burocracia espera, o que acontece? Esse dado fica registrado em algum lugar?&lt;/p&gt;
&lt;p&gt;Se soubesse antes, acho que teria inventado umas respostas melhores. &amp;quot;Nem sei h&amp;aacute; quanto tempo estou aqui, vim pra roubar emprego de voc&amp;ecirc;s, fico at&amp;eacute; ser procurado&amp;quot;.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o pude deixar de pensar que esse tipo de quest&amp;atilde;o deve fazer pessoas sentirem-se estrangeiras (e indesejadas) dentro do pr&amp;oacute;prio pa&amp;iacute;s. E n&amp;atilde;o consigo ver nenhuma outra utilidade para as perguntas que n&amp;atilde;o seja projetar uma sombra de controle (sem na verdade t&amp;ecirc;-lo de forma alguma, afinal o cidad&amp;atilde;o &amp;eacute; livre para mentir, n&amp;atilde;o &amp;eacute;?)&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/lifeliog">lifeliog</category>
 <pubDate>Thu, 29 Oct 2015 19:06:30 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13324 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
