<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-iii by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>O reveillon das muitas barreiras - parte III | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>O reveillon das muitas barreiras - parte III</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 12/01/2010 - 01:38 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_584 first"><a href="../../tag/barreiras/" rel="tag" title="">barreiras</a></li>
<li class="taxonomy_term_585"><a href="../../tag/chuvas/" rel="tag" title="">chuvas</a></li>
<li class="taxonomy_term_387"><a href="../../tag/cunha/" rel="tag" title="">cunha</a></li>
<li class="taxonomy_term_586"><a href="../../tag/deslizamentos/" rel="tag" title="">deslizamentos</a></li>
<li class="taxonomy_term_583"><a href="../../tag/reveillon/" rel="tag" title="">reveillon</a></li>
<li class="taxonomy_term_270 last"><a href="../../tag/taua%c3%a7uri/" rel="tag" title="">tauaçuri</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><blockquote>
<p><em>(continuando o causo que comecei a contar </em><a href="../o-reveillon-das-muitas-barreiras-parte-i/" rel="nofollow"><em>aqui</em></a><em> e </em><a href="../o-reveillon-das-muitas-barreiras-parte-ii/" rel="nofollow"><em>aqui</em></a><em>)</em></p>
</blockquote>
<p>O segundo dia do ano amanheceu aos poucos. Vi duas ou tr&ecirc;s vezes a luz do sol pela janela, mas n&atilde;o dei aten&ccedil;&atilde;o. Contabilizava as sequelas - as pernas puxavam um pouco, nada de grave. A garganta estava pior - a curta noite anterior e a quantidade de chuva que eu tinha tomado tinham deixado sinais. Do&iacute;a do fundo da boca at&eacute; o ouvido esquerdo. Levantei, tomei uma colher de mel e voltei para a cama. Helic&oacute;pteros passaram algumas vezes pelo c&eacute;u.</p>
<p>Acordei de verdade com a Thalita me pedindo o telefone da pousada. Foi ao telefone p&uacute;blico na vila para falar com o pessoal que estava l&aacute;. Tamb&eacute;m n&atilde;o conseguiu com o n&uacute;mero que t&iacute;nhamos, mas ligou pra Ubatuba, pediu pro pessoal entrar em contato com a galera na pousada para que ligassem de volta (o telefone p&uacute;blico da Barra, felizmente, recebe liga&ccedil;&otilde;es). Voltou um pouco tensa. O pessoal n&atilde;o gostou de ouvir que a estrada estava ruim. Ansiavam por roupas secas, sapatos, rem&eacute;dios, etc. Ainda estavam usando a roupa de festa de duas noites antes. Pediam ajuda.</p>
<p>Decidimos que uma parte da galera caminharia at&eacute; a pousada levando os pertences b&aacute;sicos pra galera. Eu quis ficar por causa da garganta, me resguardando para os dias seguintes. Subiriam Thalita, Thyago e Daisy. Ainda acordando, aprontamos tr&ecirc;s mochilas o mais r&aacute;pido que conseguimos, com as coisas do pessoal, &aacute;gua e o &uacute;ltimo pacote de biscoito de polvilho. Os tr&ecirc;s sa&iacute;ram. Fui l&aacute; atr&aacute;s - no &quot;queijo&quot; - acenar para eles.</p>
<p>Subi at&eacute; o quiosque para ver o estrago - de l&aacute; de cima at&eacute; l&aacute; embaixo no rio, parecia estar no meio de um c&acirc;nion. Uma camada de at&eacute; um palmo de areia cobria boa parte do gramado, al&eacute;m de toda a horta. Z&eacute; Russo e Jamil trabalhavam para limpar o c&oacute;rrego at&eacute; o rio.&nbsp;Depois sa&iacute; para buscar lim&otilde;es. N&atilde;o consegui encontrar nada perto da casa, ent&atilde;o segui um pedacinho da trilha que vai at&eacute; a nascente. Percebi a natureza ativa - plantas brilhando, borboletas e p&aacute;ssaros dando a impress&atilde;o de trabalhar bastante. Ou talvez somente felizes com a luz e calor depois de tanta chuva. Agradeci a Oxal&aacute; pelo sol, secando tudo e a Ossanha pelos lim&otilde;es que acabei encontrando. Saudei Ox&oacute;ssi e conversei com Oxum.</p>
<p>Dita me contou que haviam agora uma pinguela para atravessar o rio onde a ponte tinha rodado. Em casa, Cacilda contou com l&aacute;grimas nos olhos que a casa dela, apesar de ilesa at&eacute; ent&atilde;o, corria risco - o quarto fica a menos de dois metros de um barranco que ainda vai cair.</p>
<p>Fiquei feliz que a casa estava a salvo, razoavelmente acima do n&iacute;vel do rio. T&iacute;nhamos energia, comida para alguns dias, medicamentos e roupas limpas. Alguns diziam que passar&iacute;amos uma semana at&eacute; poder ir embora.</p>
<p>Menos de duas horas depois da sa&iacute;da do pessoal, ouvi a voz do Michael na cozinha. Ele tinha sa&iacute;do da pousada, tomado uma carona para ver como estava a estrada, e descobriu que estava quase limpa at&eacute; a primeira ponte quebrada, perto do dentista. De l&aacute;, tinha descido a p&eacute;. O pessoal na pousada n&atilde;o sabia que ele tinha ido t&atilde;o longe. Depois de algum tempinho, fui telefonar para a pousada - ele tinha trazido o n&uacute;mero certo. Falei com o Ricardo. O pessoal com as roupas e sapatos j&aacute; tinha chegado l&aacute; - tomaram uma carona no fim do trajeto - e contou que a estrada estava muito melhor. Havia not&iacute;cias de que existia um caminho poss&iacute;vel para Guaratinguet&aacute;, e de l&aacute; para Sampa. Pediram que diss&eacute;ssemos ao Michael que n&atilde;o voltasse &agrave; pousada. O grupo que estava l&aacute; se dividiria mais uma vez - Jussara e Sandra voltariam para Sampa, o restante iria at&eacute; onde fosse poss&iacute;vel com um dos carros, e depois continuaria a p&eacute; at&eacute; nos encontrar.</p>
<p>Fomos at&eacute; a entrada do s&iacute;tio para checar mais uma vez como estavam as condi&ccedil;&otilde;es. O rio continuava muito alto, e tivemos d&uacute;vidas se seria poss&iacute;vel passar de carro por ali, tendo perdido quase um metro de largura do caminho. Mais tarde, o pessoal chegou. Todos felizes de estar de volta a casa.</p>
<p><img alt="" src="http://farm3.static.flickr.com/2678/4257968472_5a6236a3a3_d.jpg" /></p>
<p>No fim da tarde, quando pens&aacute;vamos que n&atilde;o haveria mais surpresas, Renata chegou. Ela havia encontrado Sandra no centro de Cunha, deixado o carro no dentista e continuado a p&eacute;. Felizmente, conseguiu encontrar o s&iacute;tio e chegou sem mais percal&ccedil;os. &Agrave; noite, as meninas prepararam torta fria.</p>
<p>Na manh&atilde; do dia 03, mais uma miss&atilde;o. Thyago e Fernanda precisavam voltar a Sampa para trabalhar na segunda-feira. Eu, Carol e Daisy os acompanhamos, ajudando a levar as malas - Fernanda ainda tinha que levar o Cookie. Ricardo e Michael levariam os dois at&eacute; o carro da F&ecirc;, que havia ficado na pousada dos Anjos, e continuariam at&eacute; Cunha, para comprar mais alguns mantimentos - principalmente queijo - e quebrar o galho de trazer um pouco de gasolina pro Uno, que eu vacilei de n&atilde;o abastecer quando passei pela cidade. Jamil nos acompanhou, para ajudar a carregar as coisas. Renata tamb&eacute;m queria buscar alguns apetrechos que havia deixado no carro. A mala do Thyago estava pesada, e usamos um cajado para dividir o peso entre n&oacute;s dois. Como a al&ccedil;a era muito grande, precisamos manter os bra&ccedil;os dobrados de leve, ou a mala arrastaria no ch&atilde;o. Eu lembraria disso por dois dias.</p>
<p>O caminho estava muito melhor. A pinguela economizava a grande volta que a gente tinha precisado dar para evitar a ponte ca&iacute;da, dois dias antes. O barro tamb&eacute;m j&aacute; estava bem mais seco. No caminho, mais uma vez contamos com o servi&ccedil;o expresso de not&iacute;cias da ro&ccedil;a: cada pessoa que passava contava mais um pouco sobre a situa&ccedil;&atilde;o em outros bairros, sobre a estrada para Guar&aacute; ou sobre a fam&iacute;lia soterrada - somente a filha do Manolo sobrevivera, os outros corpos haviam sido encontrados. Algu&eacute;m falou que ela mandou vender os animais e fechar o s&iacute;tio, porque n&atilde;o quer voltar t&atilde;o cedo para l&aacute;. Atravessamos a ponte quebrada - as duas cabeceiras ainda faltavam - e chegamos ao dentista. Uma &eacute;gua e um potro novinho se escondiam atr&aacute;s da casa. Nos despedimos de Thyago e F&ecirc;, e voltamos carregando coisas da Renata, p&atilde;es e n&atilde;o lembro mais o qu&ecirc;.</p>
<p>&Agrave; tarde, assistimos um filme na sala. Michael e Ricardo voltaram de Cunha com queijo e outras coisas. Ficamos sabendo que a filha do Manolo s&oacute; sobreviveu porque tinha levantado para beber &aacute;gua, e na hora do soterramento a geladeira caiu em cima dela, com a porta aberta - o que lhe deu uma reserva de oxig&ecirc;nio para suportar algum tempo. &Agrave; noite, mais um filme, e depois das onze sa&iacute;mos com o telesc&oacute;pio que a Su ganhou de natal para espiar a Lua cheia - del&iacute;cia de visual, apesar da instabilidade do trip&eacute;. Mares &amp; crateras ali, muito mais perto do que a gente costuma ver.</p>
<p>No dia 04 pela manh&atilde;, Michael e Ricardo sa&iacute;ram para ajudar nos mutir&otilde;es que estavam reconstruindo as duas pontes estrada acima. Eu, Carol, Thalita, Aninha, Bila e Renata decidimos ir no sentido contr&aacute;rio, para verificar como estava a cachoeira. Havia algumas barreiras ca&iacute;das no caminho, mas o mais impressionante foi ver o barranco que d&aacute; vis&atilde;o para a queda d'&aacute;gua. Um peda&ccedil;o j&aacute; tinha deslizado, e a estrada estava muito pr&oacute;xima da borda. Continuamos at&eacute; l&aacute; embaixo, pedimos licen&ccedil;a para entrar, e tivemos um certo al&iacute;vio ao ver que, apesar do fluxo de &aacute;gua muito maior que o normal, a cachoeira ainda estava por l&aacute;, imponente e inteira.</p>
<p>Perto da hora do almo&ccedil;o, uma garoa leve sinalizou uma invers&atilde;o em rela&ccedil;&atilde;o aos tr&ecirc;s dias de sol anteriores, mas logo parou. &Agrave; tarde, alguns integrantes do mutir&atilde;o chegaram na ponte logo depois da vila. Ricardo e Michael vieram junto. Eu e Mauro nos juntamos ao grupo. Eles traziam not&iacute;cias - todos os peda&ccedil;os da ponte que havia rodado foram encontrados no rio, rebocados por dentro d'&aacute;gua e recolocados no lugar. A primeira ponte tamb&eacute;m havia sido consertada. Para a ponte da vila, havia menos gente, mas ela estava quase intacta, apesar de deslocada cerca de dois metros para o lado. Carlinhos tinha uma catraca (eles usavam outro nome pra ela, mas esqueci - assim que algu&eacute;m recordar eu publico abaixo). Quando vimos que n&atilde;o seria poss&iacute;vel simplesmente arrastar a ponte inteira de volta para o lugar, come&ccedil;amos a desmont&aacute;-la. Eu, que n&atilde;o entendo nada de pontes, passei boa parte da tarde invertendo os pregos das travessas que o pessoal retirava - batendo com a marreta na ponta dos pregos de uns vinte cent&iacute;metros para eles sa&iacute;rem do outro lado e adiantar a recoloca&ccedil;&atilde;o. Tamb&eacute;m ajudei a buscar uma pedra para escorar a ponte - e segui o conselho local de roubar um p&ecirc;ssego no caminho, que foi ainda mais saboroso quando lembrei do Chico Bento roubando goiabas do Nh&ocirc; Lau. Sa&iacute; do mutir&atilde;o no fim da tarde porque precisava preparar branquinho e bicho-de-p&eacute; pra uma festa infantil.</p>
<p>Uma vez que a ponte tinha sido consertada, j&aacute; t&iacute;nhamos pelo menos como chegar com os carros na vila. S&oacute; restava a d&uacute;vida sobre o caminho de entrada do s&iacute;tio. Colocamos duas t&aacute;buas compridas para marcar o canto onde n&atilde;o seria poss&iacute;vel passar. O pessoal limpou um pouco do mato no outro lado, para deixar bem marcada a localiza&ccedil;&atilde;o da grande pedra que havia no ch&atilde;o. Os tr&ecirc;s carros que restavam passaram rapidamente, e o caminho segurou bem a onda - sem mais quedas de barreira. Nenhum incidente. Algu&eacute;m falou com o pessoal que mora na primeira casa depois da ponte para deixarmos os carros por l&aacute; at&eacute; o dia seguinte (na verdade, n&atilde;o consigo ter certeza se isso aconteceu na tarde do dia 04 ou na manh&atilde; do dia 05, mas tenho quase certeza de que foi no dia 04 mesmo).</p>
<p>Depois da meia-noite, comemoramos o anivers&aacute;rio do Michael e soltamos os fogos que hav&iacute;amos comprado para o reveillon. Fant&aacute;sticos - pouco barulho, muita luz. Antes de dormir, algu&eacute;m reafirmou a not&iacute;cia que j&aacute; hav&iacute;amos tido na noite anterior: havia previs&atilde;o de mais &aacute;gua para a regi&atilde;o, com chances de cair uma chuva que podia durar mais de 12 horas. No dia seguinte, far&iacute;amos um churrasco para continuar a comemora&ccedil;&atilde;o do anivers&aacute;rio. Decidimos que depois do churrasco ir&iacute;amos todos embora.</p>
<p>O dia 05 j&aacute; come&ccedil;ou com pressa, todo mundo empacotando e encaixotando suas coisas. Fui correndo fazer o fogo para o churrasco, j&aacute; achando que era complicado cair na estrada com a barriga cheia. Quando o fogo pegou e eu j&aacute; ia temperar as carnes, veio a decis&atilde;o. N&atilde;o perder&iacute;amos mais tempo - o churrasco estava cancelado. A decis&atilde;o era ir embora imediatamente. Levamos tudo para os carros que estavam no vizinho, enquanto Renata e Ricardo buscavam seus carros no dentista para ajudar na log&iacute;stica. Partimos em comboio. A estrada de terra estava castigada, mas sem os problemas graves de quatro dias antes. Paramos na pousada Sotaque Mineiro para pegar os carros que faltavam e redistribuir coisas e pessoas.</p>
<p>Seguimos at&eacute; Cunha, paramos na Cidinha para comer alguma coisa e comprar &aacute;gua para a viagem. Um carro iria para Sampa, e os outros para Ubatuba. N&atilde;o conseguimos informa&ccedil;&atilde;o sobre as condi&ccedil;&otilde;es da estrada Lagoinha - S&atilde;o Lu&iacute;s do Paraitinga. Eu e Carol ficamos para tr&aacute;s porque precisamos desentortar o protetor do carter e comprar parafusos para p&ocirc;r de volta a placa do Uno que havia ca&iacute;do no dia primeiro. J&aacute; na estrada, vimos que os piores trechos - as pontes do Jacu&iacute; e Jacuizinho, entre outras - j&aacute; haviam sido consertados, ou no m&iacute;nimo gambiarrados.</p>
<p>Encontramos Thalita e Daisy na sa&iacute;da para a estrada de Lagoinha, e decidimos ir por ali mesmo. Mais alguns trechos com quedas de barreiras, tr&acirc;nsito em meia pista e lama na estrada. A entrada de S&atilde;o Lu&iacute;s estava bloqueada, com uma fila de carros esperando a libera&ccedil;&atilde;o. Tomamos a Oswaldo Cruz em dire&ccedil;&atilde;o a Ubatuba. Na outra entrada de S&atilde;o Lu&iacute;s, a mesma cena: muitos carros esperando. T&iacute;nhamos escutado o boato de que o quilo do arroz estava sendo vendido a R$ 25 em S&atilde;o Lu&iacute;s, por conta da carestia de muitos e da gan&acirc;ncia de poucos.</p>
<p>Um pouco adiante na estrada, conseguimos ver uma parte do estrago - um monte de constru&ccedil;&otilde;es destru&iacute;das &agrave; beira do rio. Mais um pouco de tristeza se somando ao cansa&ccedil;o - S&atilde;o Lu&iacute;s tem o carnaval mais animado da regi&atilde;o e uma bela tradi&ccedil;&atilde;o cultural. Como ser&aacute; que v&atilde;o reagir a essa perda imensa? Chegamos em Ubatuba alguns minutos antes dos dois carros que tinham sa&iacute;do antes - sem informa&ccedil;&atilde;o sobre a estrada de Lagoinha, eles tinham decidido andar os quil&ocirc;metros a mais indo at&eacute; a Dutra.</p>
<p>&Agrave; noite, como bons gauleses, fizemos o banquete de fim de aventura - todas as carnes do churrasco foram trazidas dentro de uma geladeira de isopor, e n&atilde;o perdi muito tempo at&eacute; acender a churrasqueira. Celebramos do nosso modo, e ficou a sensa&ccedil;&atilde;o de que n&atilde;o podemos reclamar de nada: uma circunst&acirc;ncia natural que levou a algumas cat&aacute;strofes nos encontrou todos juntos. Tivemos a oportunidade de testar nossa resposta coletiva &agrave; adversidade, e ela foi muito boa. N&atilde;o tivemos nenhum acidente, e tivemos muito mais sorte do que todas aquelas pessoas que ainda est&atilde;o - at&eacute; hoje - isoladas em estradas de terra em Cunha. N&atilde;o pude evitar de pensar em qu&atilde;o complicada &eacute; uma cidade que s&oacute; tem uma sa&iacute;da - para Guaratinguet&aacute;. Ubatuba, com todos seus problemas, tem pelo menos tr&ecirc;s sa&iacute;das por terra, al&eacute;m do mar.&nbsp;Certamente, nas pr&oacute;ximas vezes a pequena bolsa de ferramentas e conveni&ecirc;ncias que eu levo no porta-mala do Uno vai virar um kit de sobreviv&ecirc;ncia mais completo.</p>
<p>Fica aqui um pedido para todo mundo que puder: por favor, mandem ajuda material e energ&eacute;tica pro pessoal que continua isolado em Cunha e em S&atilde;o Lu&iacute;s. A situa&ccedil;&atilde;o por l&aacute; est&aacute; bem complicada. Pouca gente tem a sorte que n&oacute;s tivemos, e tenho certeza que hist&oacute;rias piores que essa - que na verdade n&atilde;o &eacute; nem um pouco ruim - ainda v&atilde;o ser escritas. Existem v&aacute;rias iniciativas levando doa&ccedil;&otilde;es de alimentos e outras coisas para o pessoal de l&aacute;. Aqui em Ubatuba, a C&acirc;mara Municipal e a Guarda Mirim est&atilde;o fazendo a log&iacute;stica.</p>
<p>Obrigado pela aten&ccedil;&atilde;o. Agora sim, fim.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-iii by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:23 GMT -->
</html>
