<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - microcontos</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/256/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Chave de fenda</title>
 <link>http://efeefe.no-ip.org/node/2897</link>
 <description>Encontrei na rua uma chave de fenda. Tirei do bolso minha chave de fenda e abri a chave de fenda. Dentro dela encontrei outra chave de fenda. Peguei minha chave de fenda do chão e abri a chave de fenda. Dentro dela encontrei outra chave de fenda.</description>
 <category domain="http://efeefe.no-ip.org/tag/microcontos">microcontos</category>
 <pubDate>Fri, 23 Nov 2007 21:46:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2897 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mujeres</title>
 <link>http://efeefe.no-ip.org/textos/mujeres</link>
 <description>&lt;blockquote&gt; 	Publicado originalmente no &lt;a title=&quot;COL&quot; href=&quot;http://qualquer.org/col/&quot; rel=&quot;nofollow&quot;&gt;COL&lt;/a&gt; 146, em 14/03/2000. Na &amp;eacute;poca eu lia bastante Rubem Fonseca. A ilustra&amp;ccedil;&amp;atilde;o &amp;eacute; atual, feita pela &lt;a title=&quot;Striemer no Flickr&quot; href=&quot;http://flickr.com/photos/striemer&quot; rel=&quot;nofollow&quot;&gt;Cau&lt;/a&gt;.  &lt;/blockquote&gt;
&lt;p&gt;&lt;strong&gt; MUJERES&lt;/strong&gt;&lt;br /&gt;
&lt;em&gt; ---Izq---&lt;/em&gt;&lt;br /&gt;
&lt;a title=&quot;Ilustra&amp;ccedil;&amp;atilde;o - Carolina Striemer&quot; href=&quot;http://flickr.com/photos/striemer&quot; rel=&quot;nofollow&quot;&gt;&lt;img align=&quot;right&quot; width=&quot;314&quot; height=&quot;500&quot; alt=&quot;Mujeres&quot; src=&quot;http://farm3.static.flickr.com/2103/2047371780_3278347a36.jpg&quot; /&gt;&lt;/a&gt;Paula olha mais uma vez para sua m&amp;atilde;e dentro do carro. Pisca o olho. V&amp;ecirc; os l&amp;aacute;bios dela proferindo um &amp;quot;boa sorte&amp;quot;. Vira-se e entra na porta girat&amp;oacute;ria do banco. A porta tranca. Paula abre o z&amp;iacute;per de cima da bolsa e mostra para o guarda as chaves, o celular, o estojo de maquiagem de metal. Como previsto, o guarda n&amp;atilde;o pede para ela tirar as coisas. Lu&amp;iacute;sa e M&amp;aacute;rcia j&amp;aacute; est&amp;atilde;o dentro do banco, a primeira na fila do caixa, a outra atr&amp;aacute;s do outro seguran&amp;ccedil;a. &amp;Eacute; quarta-feira, metade do m&amp;ecirc;s, onze da manh&amp;atilde;. N&amp;atilde;o h&amp;aacute; mais do que quatro clientes na ag&amp;ecirc;ncia. S&amp;oacute; um caixa funcionando, uma mocinha com jeito de delicada. Mais dois funcion&amp;aacute;rios atr&amp;aacute;s do balc&amp;atilde;o. No lado oposto do banco, dois gerentes.&lt;/p&gt;
&lt;p&gt;Paula se posiciona ao lado do guarda da porta e abre o z&amp;iacute;per do meio da bolsa. Coloca as duas m&amp;atilde;os para dentro. M&amp;aacute;rcia, no fundo da ag&amp;ecirc;ncia, gira a pesada bolsa, que tem um tijolo dentro, e acerta a nuca do outro guarda. Quando o da porta percebe, j&amp;aacute; tem duas pistolas apontadas para si, uma para o rosto e a outra para o saco. Lu&amp;iacute;sa pega outra arma da bolsa de Paula e aponta para a mo&amp;ccedil;a atr&amp;aacute;s do caixa. O guarda tenta, lentamente, levar a m&amp;atilde;o &amp;agrave; cintura. Paula age r&amp;aacute;pido. Tiro na cabe&amp;ccedil;a. O guarda cai, Paula vira-se e joga uma das armas para M&amp;aacute;rcia, que a pega no ar e dispara no outro guarda, que jazia desmaiado. Lu&amp;iacute;sa tira da bolsa uma dessas sacolas de viagem, dobrada, e manda a caixa encher de dinheiro. A menina n&amp;atilde;o se mexe. N&amp;atilde;o pisca, talvez tenha parado de respirar. Lu&amp;iacute;sa pula o balc&amp;atilde;o e segura a caixa pelo pesco&amp;ccedil;o, apontando a arma para sua cabe&amp;ccedil;a. Grita para os funcion&amp;aacute;rios encherem a sacola de dinheiro, notas altas. Eles ficam se olhando, parados. M&amp;aacute;rcia atira no bra&amp;ccedil;o de um deles. O outro diz que n&amp;atilde;o pode fazer nada, s&amp;oacute; o gerente pode abrir o cofre. Paula manda os gerentes se aproximarem. Eles relutam.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;rcia atira na perna de um deles, o careca baixinho. O outro gerente, acompanhado por Paula, vai at&amp;eacute; o cofre e o abre. Sob ordem de Paula e consentimento do gerente, o funcion&amp;aacute;rio enche a sacola com notas de cinq&amp;uuml;enta e cem reais. Paula, M&amp;aacute;rcia e Lu&amp;iacute;sa despedem-se, agradecendo a coopera&amp;ccedil;&amp;atilde;o de todos. Antes de sa&amp;iacute;rem, Paula volta e caminha na dire&amp;ccedil;&amp;atilde;o do gerente, que tem uma express&amp;atilde;o apreensiva no rosto. Ele aguarda que ela se proxime. Paula leva a boca &amp;agrave; orelha dele, d&amp;aacute; uma leve mordida e sussurra: &amp;quot;te espero em Floripa, amor&amp;quot;.&lt;br /&gt;
---Izq&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/contos">contos</category>
 <category domain="http://efeefe.no-ip.org/tag/fic%C3%A7%C3%A3o">ficção</category>
 <category domain="http://efeefe.no-ip.org/tag/historinhas">historinhas</category>
 <category domain="http://efeefe.no-ip.org/tag/microcontos">microcontos</category>
 <pubDate>Tue, 20 Nov 2007 01:18:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2874 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
