<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - araraquara</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/666/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Cidades Digitais - Araraquara</title>
 <link>http://efeefe.no-ip.org/blog/cidades-digitais-araraquara</link>
 <description>&lt;p&gt;
&lt;/p&gt;&lt;p&gt;Semana passada fui a Araraquara participar do debate sobre &amp;quot;Experi&amp;ecirc;ncias Democr&amp;aacute;ticas de Acesso &amp;agrave; Rede&amp;quot; no segundo semin&amp;aacute;rio sobre Cidades Digitais, organizado pelo departamento de Administra&amp;ccedil;&amp;atilde;o P&amp;uacute;blica da Unesp no SESC Araraquara. O debate seria moderado por C&amp;aacute;ssio Quit&amp;eacute;rio, do SESC, e tamb&amp;eacute;m contaria com Claudio Prado, que infelizmente n&amp;atilde;o p&amp;ocirc;de estar presente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;por do sol em araraquara&quot; src=&quot;http://farm5.static.flickr.com/4097/4928628576_bb38168d60.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Enquanto cruzava quase 500km do interior de S&amp;atilde;o Paulo, fiquei pensando no&amp;nbsp;que ia apresentar por l&amp;aacute;. Me chamaram para falar sobre a MetaReciclagem, mas eu queria (uma vez mais) extrapolar a pequena gavetinha em que muitas vezes tentam nos enquadrar - inclus&amp;atilde;o digital, computadores, etc. - e tentar tra&amp;ccedil;ar paralelos mais aprofundados entre as bases da MetaReciclagem e uma poss&amp;iacute;vel apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica do discurso das cidades digitais. Fiquei um peda&amp;ccedil;o da madrugada anterior ao evento elaborando essas analogias e preparando uns slides. Chamei de &amp;quot;MetaReciclando as Cidades Digitais&amp;quot;.&lt;/p&gt;
&lt;p&gt;Cheguei quase uma hora antes do debate, conheci as instala&amp;ccedil;&amp;otilde;es do SESC Araraquara - infra legal, piscinas e tudo mais -, encontrei o pessoal. Claudio Prado seria substitu&amp;iacute;do pelo Tico, um jornalista da regi&amp;atilde;o que est&amp;aacute; fazendo alguns projetos de comunica&amp;ccedil;&amp;atilde;o e educa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;O debate rolou tranquilo, e entrou no tempo da atividade seguinte. Estou transformando a reflex&amp;atilde;o que ele gerou em um texto que vou publicar logo mais, junto com os slides.&lt;/p&gt;
&lt;p&gt;No fim da tarde, fomos atr&amp;aacute;s do famoso p&amp;ocirc;r do sol de Araraquara, batizada &amp;quot;morada do sol&amp;quot;. Me espantei ao saber que n&amp;atilde;o havia nenhum lugar especial para assistir ao sol se pondo. Voltamos ao SESC e consegui com algum esfor&amp;ccedil;o fazer a fotinho que ilustra esse post.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/araraquara">araraquara</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-digitais">cidades digitais</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/sesc">sesc</category>
 <pubDate>Thu, 26 Aug 2010 04:29:44 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">8493 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
