<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - america latina</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/886/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>ISEA</title>
 <link>http://efeefe.no-ip.org/agregando/isea</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Há alguns meses fui convidado por &lt;a href=&quot;http://burbane.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Andres Burbano&lt;/a&gt;, colombiano que vive nos EUA, a participar do Fórum Latinoamericano dentro do &lt;a href=&quot;http://www.isea2012.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ISEA 2012&lt;/a&gt;, em &lt;a href=&quot;https://en.wikipedia.org/wiki/Albuquerque%2C_New_Mexico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Albuquerque&lt;/a&gt; (tenho sempre o impulso de falar &quot;a&quot; ISEA, mas é &quot;o simpósio&quot;). O convite veio direcionado: ele me indicou para participar de um debate sobre &quot;mapeamento cidadão, balões e pipas&quot; e outro sobre &quot;labs abertos para tempos pós-digitais&quot; (e não é por coincidência que lembra o &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;título do meu livro&lt;/a&gt;). A organização do evento oferecia inscrição no simpósio e algumas noites de hotel. Como meu bolso anda menos que vazio, me inscrevi no &lt;a href=&quot;http://www.cultura.gov.br/site/2012/01/27/programa-de-intercambio-e-difusao-cultural-2012/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programa de intercâmbio&lt;/a&gt; do muy contraditório ministério da cultura brasileiro. Semana passada fiquei sabendo que fui selecionado. Agora é correr contra o tempo para vencer a burocracia (enviar documentação complementar para Brasília, esperar o repasse, pedir o visto e enfrentar coleta de dados e entrevista, comprar a passagem a um preço decente). Se tudo der certo, vai ser minha primeira incursão à terra dos comedores de hamburguer. Prometo que conto como foi.&lt;/p&gt;
&lt;p&gt;E já que esse apoio do ministério ajuda muito mas não resolve a vida e que o país de destino é a raiz do dinheiro do mundo, estou aberto a propostas de patrocínio. A cota mais cara é adesivo no laptop. Camisetas são mais em conta, mas exijo modelos e cores que me caiam bem. Boné, nem pensar só com muita grana.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/isea&quot; title=&quot;ISEA&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;H&amp;aacute; alguns meses fui convidado por Andres Burbano, colombiano que vive nos EUA, a participar do F&amp;oacute;rum Latinoamericano dentro do ISEA 2012, em Albuquerque (tenho sempre o impulso de falar &amp;quot;a&amp;quot; ISEA, mas &amp;eacute; &amp;quot;o simp&amp;oacute;sio&amp;quot;). O convite veio direcionado: ele me indicou para participar de um debate sobre &amp;quot;mapeamento cidad&amp;atilde;o, bal&amp;otilde;es e pipas&amp;quot; e outro sobre &amp;quot;labs abertos para tempos p&amp;oacute;s-digitais&amp;quot; (e n&amp;atilde;o &amp;eacute; por coincid&amp;ecirc;ncia que lembra o t&amp;iacute;tulo do meu livro). A organiza&amp;ccedil;&amp;atilde;o do evento oferecia inscri&amp;ccedil;&amp;atilde;o no simp&amp;oacute;sio e algumas noites de hotel. Como meu bolso anda menos que vazio, me inscrevi no programa de interc&amp;acirc;mbio do muy contradit&amp;oacute;rio minist&amp;eacute;rio da cultura brasileiro. Semana passada fiquei sabendo que fui selecionado. Agora &amp;eacute; correr contra o tempo para vencer a burocracia (enviar documenta&amp;ccedil;&amp;atilde;o complementar para Bras&amp;iacute;lia, esperar o repasse, pedir o visto e enfrentar coleta de dados e entrevista, comprar a passagem a um pre&amp;ccedil;o decente). Se tudo der certo, vai ser minha primeira incurs&amp;atilde;o &amp;agrave; terra dos comedores de hamburguer. Prometo que conto como foi.E j&amp;aacute; que esse apoio do minist&amp;eacute;rio ajuda muito mas n&amp;atilde;o resolve a vida e que o pa&amp;iacute;s de destino &amp;eacute; a raiz do dinheiro do mundo, estou aberto a propostas de patroc&amp;iacute;nio. A cota mais cara &amp;eacute; adesivo no laptop. Camisetas s&amp;atilde;o mais em conta, mas exijo modelos e cores que me caiam bem. Bon&amp;eacute;, nem pensar s&amp;oacute; com muita grana.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/america-latina">america latina</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/estados-unidos">estados unidos</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/isea">isea</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 05 Aug 2012 04:33:57 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12698 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Prêmio Frida</title>
 <link>http://efeefe.no-ip.org/agregando/premio-frida</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A &lt;a href=&quot;/freelinking/MetaReciclagem&quot; class=&quot;freelinking&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; ficou em segundo lugar na categoria Inovação do Prêmio Frida de 2011. Muita gente apoiou a nossa candidatura (&lt;a href=&quot;http://premiofrida.org/por/projects/view/2179&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;149 votos recebidos pelo site&lt;/a&gt;). Recebemos um email simpático contando do resultado:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Estimado Felipe Fonseca,&lt;/p&gt;
&lt;p&gt;A pesar de que su proyecto &quot;Meta reciclagem&quot; no ha salido ganador de esta edición del Premio FRIDA/IGF 2011, quiero anunciarle que salió segundo en la categoría Innovación.  El jurado le dio un muy buen puntaje a su iniciativa, y durante la entrega de premios en el marco de LACNIC XVI (Buenos-Aires, Argentina, 3-7 de octubre 2011), será un honor anunciarlo al público presente.&lt;/p&gt;
&lt;p&gt;Reciba mis saludos cordiales,&lt;/p&gt;
&lt;p&gt;-- &lt;br /&gt;
M.Sc. Alexandra Dans&lt;br /&gt;
Responsable de Cooperación Institucional&lt;br /&gt;
Institutional Cooperation Officer&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Vale a pena também dar uma conferida nos &lt;a href=&quot;http://premiofrida.org/por/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;projetos ganhadores&lt;/a&gt;. O #&lt;a href=&quot;http://meganao.wordpress.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;meganao&lt;/a&gt; &lt;a href=&quot;http://www.premiofrida.org/por/projects/view/2136&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ganhou o tema Liberdades&lt;/a&gt;. Parabéns!&lt;/p&gt;&lt;a href=&quot;/conectaz/MetaRecursos&quot; rel=&quot;nofollow&quot;&gt;MetaRecursos&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/america-latina">america latina</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/premiofrida">premiofrida</category>
 <category domain="http://efeefe.no-ip.org/tag/pr%C3%AAmios">prêmios</category>
 <pubDate>Fri, 02 Sep 2011 14:41:16 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11370 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
