<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/2873 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Histórias velhas</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
              <div class="section-1">
          
    <div id="node-2873" class="section-2">
  <h1 class="book-heading">Histórias velhas</h1>
  <p>Umas historinhas antigas que eu enviei pro <a title="COL no qualquer" href="http://qualquer.org/col/" rel="nofollow">COL</a> l&aacute; por 1999/2000. Agora saindo com ilustra&ccedil;&otilde;es da <a title="striemer no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>.</p>  <div id="node-2876" class="section-3">
  <h1 class="book-heading">Legumes</h1>
  <blockquote> 	Publicado originalmente no <a title="col em qualquer" href="http://qualquer.org/col" rel="nofollow">COL</a> 143, em 21/02/2000. &Eacute;poca meio neur&oacute;tica. Acho que comecei a escrever durante um blecaute em sampa, mas isso pode ser engano. As duas ilustra&ccedil;&otilde;es s&atilde;o da <a title="cau no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>. </blockquote>
<p><img align="right" width="398" height="500" alt="Legumes 1, por Striemer" src="http://farm3.static.flickr.com/2036/2047394266_ab225060ab.jpg?v=0" /><strong>Legumes</strong><br />
Acreditem em mim. Ah, ol&aacute;, meu nome &eacute; Veco. Ali&aacute;s, meu nome n&atilde;o &eacute; Veco, mas as pessoas me chamam assim porque... Porqu&ecirc; porra nenhuma! N&atilde;o interessa. O que voc&ecirc;s precisam saber &eacute; que eu me chamo Veco e tenho uma hist&oacute;ria pra contar. &Eacute;, uma hist&oacute;ria, com moral e tudo. Mas j&aacute; que eu n&atilde;o sou escritor infantil, vou dar a moral (!!! nunca tinha pensado na origem dessa express&atilde;o) logo no in&iacute;cio. &Eacute; essa, sempre que voc&ecirc;s tiverem duas escolhas, uma certamente ruim e outra que parece boa, escolham a ruim. E a&iacute;, gostaram? Acharam um incentivo ao conformismo? Bom, foda-se, ningu&eacute;m vai responder, e, se responder, eu nunca vou ouvir. Ah, pensando bem, eu tenho outra moral para essa hist&oacute;ria. Mas essa eu conto no final.<br />
<br />
Bom, vamos &agrave; hist&oacute;ria, que come&ccedil;ou no meu apartamento. Um ap&ecirc; enorme, no vig&eacute;simo primeiro andar de um edif&iacute;cio constru&iacute;do no in&iacute;cio dos anos setentas. Desde essa &eacute;poca, ele foi habitado pela minha tia. Em noventa e nove, a megera morreu. Chamo de megera, porque quando eu era pi&aacute; eu fiquei uma noite na casa dela, porque meus pais tinham que sair e n&atilde;o havia mais nenhum parente com quem me deixar. A velha fez uma sopa de legumes. Eu nunca gostei de legumes, ent&atilde;o tomei o caldo da sopa e botei aqueles peda&ccedil;os de coisas nojentas no lixo (&eacute;, eu era um guri de cinco, seis anos, mas muito educadinho). E voltei pra frente da tev&ecirc; com um caderno e um l&aacute;pis na m&atilde;o. Fiquei ali desenhando. Quando a bruxa viu que os legumes tavam no lixo, ficou possessa. Me deu um puta serm&atilde;o e me deixou a noite inteira trancado num quarto escuro. Cada vez que eu come&ccedil;ava a chorar alto ou gritar, ela dava umas porradas na porta, do lado de fora. Eu pranteei em sil&ecirc;ncio at&eacute; dormir. Na manh&atilde; do dia seguinte, meus pais brigaram com ela e n&oacute;s nunca mais a vimos.<br />
<br />
Meus pais morreram, juntos, uns seis meses antes dela. Como n&atilde;o havia outros herdeiros, essa porra de apartamento ficou pra mim. Eu fui morar nele.<br />
<br />
Voltemos, ent&atilde;o, &agrave; hist&oacute;ria. Eu havia me mudado uns dez dias antes. J&aacute; tinha deixado tudo arrumado. O ap&ecirc; estava perfeito. Eu chamei a Lu pra conhecer. Lu &eacute; a mulher da minha vida. Eu tenho outras, ela tem outros, mas isso n&atilde;o nos incomoda. Bom, ela foi l&aacute; em casa, com um bal&atilde;o desses prateados que flutuam no ar, no formato do Rei Le&atilde;o.<br />
<br />
Esse foi o primeiro filme, se &eacute; que posso cham&aacute;-lo de filme, que n&oacute;s vimos juntos no cinema.<br />
<br />
Foi a primeira vez em que nos tocamos. Ela chegou l&aacute; em casa com o Rei Le&atilde;o e um vinho, eu j&aacute; tinha preparado a janta e a noite foi perfeita. At&eacute; que eu a convidei pra morar comigo no ap&ecirc;. Porra, a mulher quase teve um ataque. &quot;Porque tu quer tirar a minha liberdade! Eu tenho minha vida, cara. N&atilde;o vou entrar nesse teu esquema de vidinha a dois!&quot;<br />
<br />
Tentei argumentar enquanto ela se vestia, mas a mina parecia louca. Antes de bater a porta, ainda falou &quot;N&atilde;o adianta, cara. J&aacute; fez a cagada, j&aacute; era.&quot;<br />
<br />
Vivi tr&ecirc;s dias como um zumbi. Passava o tempo inteiro deitado vendo tev&ecirc;, levantava, ia na cozinha pra comer, no banheiro pra cagar e mijar e deitava de novo.</p>
<p><br />
At&eacute; que, na terceira noite, ou quarta, incluindo a que ela foi embora, deu um estouro na rua e faltou luz. &quot;Puta que pariu, a tev&ecirc;.&quot; Acendi uma vela azul que tinha na sala e fui pra sacada. Em todas as outras ruas os apartamentos estavam iluminados. &quot;Velha filhadaputa, tinha que comprar esse muquifo bem nessa porra de rua?, falei. &Agrave;s vezes, parece que meus pensamentos s&oacute; valem se eu os falo. Mesmo que seja falar bem baixinho, como foi o caso.<br />
<br />
Peguei uma cerveja na geladeira, fui pra sala e sentei apoiado na mesa. Acendi um cigarro. Eu j&aacute; tinha comido, mas tive uma vontade repentina de tomar sopa de legumes.<br />
<br />
Olhei pra vela. A fuma&ccedil;a do cigarro, na frente da vela, subia reta. Mas eu sentia um vento, a janela estava aberta. &quot;T&ocirc; precisando dum banho.&quot; Fui pro banheiro, deixei a vela em cima da pia de m&aacute;rmore. Entrei no box e abri a torneira. &quot;Putz, &aacute;gua gelada.&quot; Mas era melhor assim. Banho frio acorda, e, podem ter certeza, dormir era o que eu menos tinha vontade de fazer naquele instante. Embaixo do chuveiro, fiquei alguns minutos parado, observand a luz difusa da chama no box de acr&iacute;lico.<br />
<br />
Fechei o chuveiro, me sequei e voltei pra sala. Fiquei sentado no sof&aacute;, pensando como seria bom se eu pudesse ligar o som. Ou se a Lu ligasse. Gastei uns segundos avaliando o que valia mais pra mim, a Lu ou o som. Acho que o som estava ganhando, mas parei antes de chegar a uma conclus&atilde;o. Na real, eu at&eacute; podia viver sem a Lu, mas sem m&uacute;sica &eacute; foda. Me arrependi de n&atilde;o ter escutado m&uacute;sica nos tr&ecirc;s dias anteriores. Foi ent&atilde;o que vi um vulto se mexendo ao lado do sof&aacute;. Pulei para o lado oposto e paralisei. Fiquei olhando fixo para o lugar, at&eacute; que apareceu. Era aquela merda de Rei Le&atilde;o, j&aacute; meio murcho, balan&ccedil;ando com o vento. Joguei ele pela janela e voltei ao sof&aacute;. &quot;H&aacute;, eu sabia. Nem me assustei&quot;, pensei e falei. Nisso, a vela apagou. J&aacute; tinha derretido at&eacute; o fim. &quot;N&atilde;o d&aacute; nada.&quot;</p>
<p>Levantei e entrei no corredor. Eu ia dormir, no dia seguinte a luz teria voltado e eu ia sair de casa, dar uma volta. Deitei. S&uacute;bito, ouvi um barulho na cozinha. Vesti uma bermuda, uma camiseta e calcei os chinelos. Cheguei na cozinha e identifiquei o barulho. A pilha de pratos sujos n&atilde;o deixava d&uacute;vida. Eu estava sentindo uma necessidade urgente de sair daquele ap&ecirc;. Decidi descer os vinte e um andares da escada para conversar com o porteiro. Se eu ficasse, n&atilde;o ia conseguir dormir mesmo. Eu tinha plena convic&ccedil;&atilde;o de que poderia sentir-me melhor l&aacute; embaixo.<br />
<br />
Vou me intrometer para explicar que &eacute; aqui o ponto da decis&atilde;o que eu falei pra voc&ecirc;s. Era certo que ficar no apartamento era ruim. E eu achava que seria melhor sair. Continuando, sa&iacute; direto da cozinha, pela porta dos fundos. Desci dois andares e s&oacute; ent&atilde;o percebi que em nenhum deles havia portas. S&oacute; a escada. &quot;Esses edif&iacute;cios antigos,<br />
...&quot; Tava muito escuro.<br />
<br />
&quot;Meu isqueiro!&quot; Porra, era prov&aacute;vel que eu ficasse algumas horas l&aacute; embaixo. Tinha que levar cigarro e isqueiro. E aproveitava pra iluminar a escada, vai que tem alguma coisa no caminho. Subi dois andares, mas n&atilde;o tinha mais a porta da minha casa. &quot;Devo ter contado errado.&quot; Subi mais dois andares. Nada de portas. Desci os dois novamente.<br />
<br />
&quot;Porra, me perdi.&quot;  Resolvi descer tudo e esperar. N&atilde;o tinha mais ningu&eacute;m na escada. S&oacute; por um momento, senti-me observado. Virei para tr&aacute;s e parecia que uma senhora me observava. Subi correndo as escadas e n&atilde;o havia nada. Nem a velha, nem qualquer barulho de passos que denunciasse haver mais algu&eacute;m por ali. Continuei<br />
descendo.<br />
<br />
Desci. Desci. J&aacute; perdera a conta de quantos andares tinha passado.<br />
<br />
Cansado, sentei num degrau. Um vento frio bateu nas minhas costas e voltei a descer.<br />
<br />
<img align="right" alt="Legumes 2, por Striemer" src="http://farm3.static.flickr.com/2264/2047371752_28130a01de.jpg?v=0" /> Logo, topei com uma porta. &quot;Ah, o t&eacute;rreo.&quot; Cheguei ao sagu&atilde;o do edif&iacute;cio e a porta fechou atr&aacute;s de mim. N&atilde;o havia ningu&eacute;m no sagu&atilde;o. Ali&aacute;s, s&oacute; havia um caderno e um l&aacute;pis num canto. E, com exce&ccedil;&atilde;o da porta que vinha da escada, n&atilde;o existiam outras sa&iacute;das. Nem janelas. Tornei a abrir a porta da escada. N&atilde;o havia mais escada. Atr&aacute;s da porta, uma parede. Pensei em gritar, mas era melhor ficar quieto. N&atilde;o quero fazer nenhum barulho. E digo pra voc&ecirc;s, o pior n&atilde;o &eacute; estar confinado neste lugar escuro. O que mais me angustia s&atilde;o duas coisas. Primeira, n&atilde;o tenho a m&iacute;nima no&ccedil;&atilde;o de quanto tempo j&aacute; fiquei aqui. Segunda, n&atilde;o sei se estou vivo, morto, dormindo, em coma ou louco. Mas eu sei de uma coisa. Ah, eu sei. Sei que, amanh&atilde; de manh&atilde;, meus pais v&atilde;o chegar e me tirar daqui.<br />
<br />
Antes que eu me esque&ccedil;a, a segunda moral da hist&oacute;ria:<br />
<br />
SEMPRE COMAM OS LEGUMES DA SOPA.<br />
<br />
--Izq&mdash;</p>  </div>
<div id="node-2874" class="section-3">
  <h1 class="book-heading">Mujeres</h1>
  <blockquote> 	Publicado originalmente no <a title="COL" href="http://qualquer.org/col/" rel="nofollow">COL</a> 146, em 14/03/2000. Na &eacute;poca eu lia bastante Rubem Fonseca. A ilustra&ccedil;&atilde;o &eacute; atual, feita pela <a title="Striemer no Flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>.  </blockquote>
<p><strong> MUJERES</strong><br />
<em> ---Izq---</em><br />
<a title="Ilustra&ccedil;&atilde;o - Carolina Striemer" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="314" height="500" alt="Mujeres" src="http://farm3.static.flickr.com/2103/2047371780_3278347a36.jpg" /></a>Paula olha mais uma vez para sua m&atilde;e dentro do carro. Pisca o olho. V&ecirc; os l&aacute;bios dela proferindo um &quot;boa sorte&quot;. Vira-se e entra na porta girat&oacute;ria do banco. A porta tranca. Paula abre o z&iacute;per de cima da bolsa e mostra para o guarda as chaves, o celular, o estojo de maquiagem de metal. Como previsto, o guarda n&atilde;o pede para ela tirar as coisas. Lu&iacute;sa e M&aacute;rcia j&aacute; est&atilde;o dentro do banco, a primeira na fila do caixa, a outra atr&aacute;s do outro seguran&ccedil;a. &Eacute; quarta-feira, metade do m&ecirc;s, onze da manh&atilde;. N&atilde;o h&aacute; mais do que quatro clientes na ag&ecirc;ncia. S&oacute; um caixa funcionando, uma mocinha com jeito de delicada. Mais dois funcion&aacute;rios atr&aacute;s do balc&atilde;o. No lado oposto do banco, dois gerentes.</p>
<p>Paula se posiciona ao lado do guarda da porta e abre o z&iacute;per do meio da bolsa. Coloca as duas m&atilde;os para dentro. M&aacute;rcia, no fundo da ag&ecirc;ncia, gira a pesada bolsa, que tem um tijolo dentro, e acerta a nuca do outro guarda. Quando o da porta percebe, j&aacute; tem duas pistolas apontadas para si, uma para o rosto e a outra para o saco. Lu&iacute;sa pega outra arma da bolsa de Paula e aponta para a mo&ccedil;a atr&aacute;s do caixa. O guarda tenta, lentamente, levar a m&atilde;o &agrave; cintura. Paula age r&aacute;pido. Tiro na cabe&ccedil;a. O guarda cai, Paula vira-se e joga uma das armas para M&aacute;rcia, que a pega no ar e dispara no outro guarda, que jazia desmaiado. Lu&iacute;sa tira da bolsa uma dessas sacolas de viagem, dobrada, e manda a caixa encher de dinheiro. A menina n&atilde;o se mexe. N&atilde;o pisca, talvez tenha parado de respirar. Lu&iacute;sa pula o balc&atilde;o e segura a caixa pelo pesco&ccedil;o, apontando a arma para sua cabe&ccedil;a. Grita para os funcion&aacute;rios encherem a sacola de dinheiro, notas altas. Eles ficam se olhando, parados. M&aacute;rcia atira no bra&ccedil;o de um deles. O outro diz que n&atilde;o pode fazer nada, s&oacute; o gerente pode abrir o cofre. Paula manda os gerentes se aproximarem. Eles relutam.</p>
<p>M&aacute;rcia atira na perna de um deles, o careca baixinho. O outro gerente, acompanhado por Paula, vai at&eacute; o cofre e o abre. Sob ordem de Paula e consentimento do gerente, o funcion&aacute;rio enche a sacola com notas de cinq&uuml;enta e cem reais. Paula, M&aacute;rcia e Lu&iacute;sa despedem-se, agradecendo a coopera&ccedil;&atilde;o de todos. Antes de sa&iacute;rem, Paula volta e caminha na dire&ccedil;&atilde;o do gerente, que tem uma express&atilde;o apreensiva no rosto. Ele aguarda que ela se proxime. Paula leva a boca &agrave; orelha dele, d&aacute; uma leve mordida e sussurra: &quot;te espero em Floripa, amor&quot;.<br />
---Izq</p>  </div>
<div id="node-2905" class="section-3">
  <h1 class="book-heading">Skol</h1>
  <blockquote> Outro conto de 99. Tamb&eacute;m tem um pouco de Rubem Fonseca. Publicado no <a title="COL no qualquer" href="http://qualquer.org/col" rel="nofollow">COL</a> 130, em 29/12/1999, e depois de novo no <a title="qualquer COL" href="http://qualquer.org/col" rel="nofollow">COL</a> 169, em 05/06/2000. As ilustra&ccedil;&otilde;es, novas, s&atilde;o da <a title="cau no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>. </blockquote>
<p>SKOL</p>
<p>Ser&aacute; que uma pessoa &eacute; diferente de uma garrafa de cerveja? Carlos j&aacute; matou v&aacute;rias garrafas de cerveja. Vazias. F&aacute;cil, ass&eacute;ptico. Puxar o gatilho, sem gritos nem sangue nem porfavorn&atilde;omemataporfavor. <a title="striemer@flickr" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="176" height="240" alt="Ilustrada por Carolina Striemer" src="http://farm3.static.flickr.com/2010/2047371782_0a6070d9fc_m.jpg" /></a>Um m&ecirc;s praticando. Carlos est&aacute; t&atilde;o bom na pontaria que acerta uma long neck a mais de cinq&uuml;enta metros de dist&acirc;ncia, mesmo depois de j&aacute; ter esvaziado algumas delas em seu pr&oacute;prio est&ocirc;mago. Mas ser&aacute; que com gente &eacute; t&atilde;o f&aacute;cil?<br />
Planejado. Zuza vai descer do &ocirc;nibus, atravessar a Prot&aacute;sio, ir na dire&ccedil;&atilde;o da esquina onde Carlos j&aacute; o espera, fingindo que co&ccedil;a o saco pra m&atilde;o ficar perto do cano. Quando o malandro estiver passando por aquele poste ali, a mais ou menos quatro metros, Carlos tira o berro da cintura. Aponta. Puxa o gatilho, cabe&ccedil;a. Zuza cai no ch&atilde;o. Puxa o gatilho de novo, cabe&ccedil;a. Pra garantir. Arma na boca de lobo, vai embora.<br />
E se o fiadaputa n&atilde;o morrer? Imposs&iacute;vel. Duas balas nos miolos. Imposs&iacute;vel. Os porco nem v&atilde;o querer saber quem foi. Ladr&atilde;o morto n&atilde;o faz falta.<br />
A m&atilde;o esquerda de Carlos solta o bolso da cal&ccedil;a e sobe &agrave; altura de seus olhos. Est&aacute; branca, os dedos enrugados. Merda de chuva. Choveu durante toda a noite, Carlos j&aacute; n&atilde;o tem uma parte de seu corpo seca. Escorado desde as onze horas na esquina, na parede da loja de autope&ccedil;as, parece uma est&aacute;tua. S&oacute; se mexeu quando a perna direita come&ccedil;ou a ficar dormente. Uns segundinhos flexionando o joelho e voltou para a posi&ccedil;&atilde;o.<br />
Para evitar qualquer problema, saiu de casa sem os documentos. Ele sente a chave no bolso, a corrente gelada no pesco&ccedil;o e o rev&oacute;lver na cintura. Essa arma, segundo o Seu Doca, tinha sido roubada de um coronel aposentado da Brigada. Um .32, Rossi, cano curto, preto, cabo de pl&aacute;stico marrom. Seis tiros. T&aacute; bem conservado, mas d&aacute; pra saber que &eacute; meio velho porque o c&atilde;o n&atilde;o tranca, tem que puxar o tiro inteiro, direto. Mas Carlos j&aacute; se habituou, embora nunca tivesse atirado antes de come&ccedil;ar a praticar l&aacute; no s&iacute;tio do Seu Doca, em Viam&atilde;o. Na verdade, Carlos ainda n&atilde;o atirou em seres vivos. E, al&eacute;m de algumas brigas de boteco, nunca machucou ningu&eacute;m. Costumava ser o primeiro a sair dessas confus&otilde;es, talvez por saber que seus noventa e tr&ecirc;s quilos bem distribu&iacute;dos em metro e oitenta e sete poderiam ferir algum bebum, de verdade. Carlos nunca cogitaria executar uma pessoa, se n&atilde;o fosse pro Seu Doca, que tanto lhe ajudou desde que ficou desempregado, h&aacute; dois anos. Seu Doca, precavido, n&atilde;o confia em outro para fazer esse trabalho. Carlos aceitou, pensando na lealdade que devia a esse velho trambiqueiro e tamb&eacute;m na garantia dele de que teria sempre comida pros filhos e pra Bia, que tava gr&aacute;vida de novo. Mas tinha que apagar o alcag&uuml;ete, era assim que Seu Doca chamava o cara.<br />
Surge, l&aacute; longe, mais um Passo Dornelles/Safira. Tem que ser neste. J&aacute; passaram uns quinze nessa noite, e Zuza n&atilde;o apareceu. Passaram tamb&eacute;m tr&ecirc;s viaturas da Brigada, uma delas parou no posto de gasolina do outro lado da rua, ficou ali por uns dez minutos, enquanto Carlos torcia para que o dedo-duro n&atilde;o aparecesse justamente naquela hora, que os porco tavam no bico. Mas eles se foram e Carlos continuou. Opa, agora sim. Zuza desce do &ocirc;nibus e vem caminhando devagar, pouco se importando com a chuva, que continua forte. Carlos lembra-se das garrafas. Ser&aacute; que vai ser t&atilde;o f&aacute;cil assim? Ser&aacute; que a arma vai funcionar, depois de tanta chuva, essa merda de arma velha? Fica imaginando que terr&iacute;vel vai ser se ele gostar, e inventar de repetir depois.<br />
Olha para Zuza, atravessando a Prot&aacute;sio e imagina um cad&aacute;ver caminhando em sua dire&ccedil;&atilde;o. Amanh&atilde; esse cara n&atilde;o existe mais. Ser&aacute; que ele falou com a m&atilde;e dele hoje? Ser&aacute; que n&atilde;o tem algum filho escondido por a&iacute;, que talvez nem saiba que o pai &eacute; um ladr&atilde;ozinho dedo-duro, e vai virar &oacute;rf&atilde;o sem ter ao menos lhe conhecido? Uma vida inteira vai fora. &Eacute; s&oacute; puxar um gatilho. Carlos sente-se um covarde. Arma de fogo &eacute; pra covardes. &quot;N&atilde;o vou matar o cara. Outra hora, eu acho ele, dou um couro, se ele tiver amor &agrave; vida n&atilde;o vai mais abrir a boca&quot;. Sua pulsa&ccedil;&atilde;o est&aacute; alta, sente-se ligeiramente tonto. Est&aacute; decidido, Zuza vive. O malandro se aproxima. Est&aacute; passando na frente da escada da loja de materiais de constru&ccedil;&atilde;o, olha para Carlos e bota a m&atilde;o no canivete dentro do bolso, sem se preocupar em esconder suas inten&ccedil;&otilde;es.<br />
&quot;Esse paunocu ainda vai querer me assaltar agora&quot;. Carlos finge que co&ccedil;a o saco. Levanta levemente a camiseta. Zuza v&ecirc; o brilho na cintura de Carlos e sai correndo. &quot;Putamerda!&quot; O berro faz um barulhinho quando bate na fivela do cinto, o barulhinho que tantas vezes Carlos ouviu quando treinava o saque na frente do espelho. Tiro. Erra. Carlos j&aacute; corre atr&aacute;s de Zuza. Tiro. Erra. O gatilho emperra antes de dar o terceiro. Merda de chuva. Zuza trope&ccedil;ou na escada. &Eacute; alcan&ccedil;ado por Carlos, que j&aacute; leva as duas m&atilde;os, entrela&ccedil;adas, num coice no meio das costas do dedo-duro. Ele vai ao ch&atilde;o, entre o terceiro e o quarto degraus da escada de m&aacute;rmore acinzentado. Chute no rim esquerdo. Zuza est&aacute; ca&iacute;do, apoiado em seu bra&ccedil;o direito, a perna direita dobrada, a esquerda estendida por cima da outra. Agora, chute no rosto, o corpo vai para tr&aacute;s, olhos fechados. Ali fica, parado. Dois dentes no ch&atilde;o, mais adiante. Ainda respira. &quot;O viado j&aacute; desmaiou!?&quot; Carlos lembra-se da arma. Onde &eacute; que ela ficou? Olha para tr&aacute;s. Antes de olhar para o ch&atilde;o, procura alguma testemunha na avenida. Ningu&eacute;m.<br />
<a class="forum-topic-navigation" title="striemer@flickr" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="161" height="240" alt="Ilustrado pela Cau" src="http://farm3.static.flickr.com/2145/2047371792_5d4e5b9dfb_m.jpg" /></a> 	O pouco tempo de distra&ccedil;&atilde;o &eacute; suficiente para Zuza tirar o canivete do bolso e crav&aacute;-lo na perna direita de Carlos. A dor &eacute; imensa, seu corpo se torce inteiro para o lado, cai no ch&atilde;o. Zuza corre. Carlos se restabelece e vai atr&aacute;s. N&atilde;o o v&ecirc; mais. Onde &eacute; que se escondeu o puto? Segue caminhando, n&atilde;o consegue correr. Passa pela parada de &ocirc;nibus, pelas carrocerias destru&iacute;das na frente do ferro-velho, v&ecirc; o canivete no ch&atilde;o, passa pela &aacute;rvore e pelo cont&ecirc;iner de entulho. Tonteia, a dor na perna est&aacute; forte. Se encosta no cont&ecirc;iner. Quando percebe Zuza se levantar l&aacute; de dentro, j&aacute; &eacute; tarde.<br />
Apanha com uma t&aacute;bua, com pregos na ponta. Zuza bate com raiva, chega a quebrar a t&aacute;bua. Carlos est&aacute; deitado de frente, apoiado nos cotovelos. Suas costas em carne, muito sangue. A t&aacute;bua j&aacute; n&atilde;o serve mais como arma. Zuza pega dentro da cali&ccedil;a uma garrafa long neck. Skol. Carlos j&aacute; sabe o que vai acontecer. Em sua mente, os pr&oacute;ximos segundos v&atilde;o demorar a passar. Aparecem cenas de sua adolesc&ecirc;ncia ali mesmo, na Bonja. A primeira vez em que viu Bia, ela dezessete anos e ele dois a mais. O casamento na igreja, Bia j&aacute; gr&aacute;vida e a m&atilde;e dela chorando - os pais dele se recusaram a vir do interior, n&atilde;o gostavam da menina. Por fim, Seu Doca no boteco dizendo, eu sei que tu te garante, guri.<br />
Zuza n&atilde;o hesita. A garrafa estoura, furiosa, na parte de tr&aacute;s da cabe&ccedil;a de Carlos, rasgando-lhe a pele e jogando seu rosto ao ch&atilde;o &aacute;spero. Seus pulm&otilde;es ainda v&atilde;o puxar ar por um minuto ou dois. Ningu&eacute;m aparece para ajudar. Ser&aacute; que uma pessoa &eacute; diferente de uma garrafa de cerveja?<br />
<em> 	---Izq</em></p>  </div>
<div id="node-2875" class="section-3">
  <h1 class="book-heading">Spectraman</h1>
  <blockquote> 	Publicado originalmente no <a title="COL no qualquer" href="http://qualquer.org/col" rel="nofollow">COL</a> 125, em 14/12/1999, baseado em um sonho que eu acho que tive mesmo. A ilustra&ccedil;&atilde;o atual foi feita pela <a title="striemer no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>. </blockquote>
<p><a title="striemer no flickr" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="343" height="500" alt="spectraman" src="http://farm3.static.flickr.com/2102/2047394272_ddf4e630ca.jpg" /></a><strong><span class="nfakPe">spectraman</span> (&eacute; assim que se escreve?)</strong><br />
foi assim. eu tava correndo por uma dessas avenidas, parecia ali onde a bento vira jo&atilde;o pessoa, ou azenha, eu nunca sei. a&iacute; eu cheguei em um cruzamento onde passavam v&aacute;rios, milhares de carros. pensei, eu n&atilde;o sei atravessar avenidas. fiquei alguns minutos olhando aquela mar&eacute; de carros sem saber o que fazer. o fluxo diminuiu e eu me dei conta que era s&oacute; esperar quando n&atilde;o viessem carros e passar pro outro lado. foi o que eu fiz, mas quando estava no meio do percurso vi um carro de far&oacute;is acesos, era um escort antigo, daqueles quadrados, igual ao que eu tive, vindo em minha dire&ccedil;&atilde;o. comecei a correr, o carro passou por tr&aacute;s de mim, sem mais problemas. mas eu n&atilde;o consegui, n&atilde;o queria mais parar de correr. ent&atilde;o, ouvi o refr&atilde;o da bid&ecirc; ou balde, e por que n&atilde;o?, abri os bra&ccedil;os e comecei a voar. voei para a frente a uma velocidade muito grande. parei, flutuando no ar e resolvi subir acima do n&iacute;vel das &aacute;rvores - eu n&atilde;o falei, mas tinha um monte de &aacute;rvores - pensando, ser&aacute; que d&aacute; pra ver minha casa daqui? subi uns dez metros. esqueci da minha casa, fiquei olhando pro gas&ocirc;metro, aquela luz avermelhada do p&ocirc;r do sol. de repente, vem voando em minha dire&ccedil;&atilde;o, quem? o <span class="nfakPe">spectraman</span>. ele gritava alguma coisa, em japon&ecirc;s, obviamente. a&iacute;, olha s&oacute; que viagem. eu pensei em gritar pra ele, sai da frente cara! mas eu sabia que tava sonhando e que se gritasse, eu falo e grito dormindo, ia acordar a fam&iacute;lia inteira, j&aacute; passava das tr&ecirc;s da manh&atilde;. ent&atilde;o eu decidi, vou acordar. <span class="nfakPe">spectraman</span> voava na minha frente, com bra&ccedil;os estendidos para cima, em formato de v&ecirc;. acordei, deitado na cama, olhando pra cima. e quem estava no meu quarto? <span class="nfakPe">spectraman</span>. na verdade, era o ventilador de teto, duas das p&aacute;s na posi&ccedil;&atilde;o dos bra&ccedil;os do sujeito, e o bojo da l&acirc;mpada parecendo a cabe&ccedil;a. por dois segundos, fiquei parado. pirei de vez. n&atilde;o tem mais volta. quando acostumei os olhos com a escurid&atilde;o, sentei na cama e fiquei rindo sozinho. realmente, n&atilde;o preciso de heavy drugs.</p>  </div>
</div>
    </div>
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/2873 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:29 GMT -->
</html>
