<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/postura-experimental by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:21:24 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Postura Experimental | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../cidades-coisas-pessoas/" />
<link rel="up" href="../../textos/" />
<link rel="next" href="../os-ceus-sobre-o-rio-0/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../../textos/">Textos</a></div>                    <div id="h2title"><h2>Postura Experimental</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Qua, 20/06/2012 - 21:56 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_19 first"><a href="../../tag/agregador/" rel="tag" title="">agregador</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_634 last"><a href="../../tag/redelabs/" rel="tag" title="">redelabs</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://blog.redelabs.org/blog/postura-experimental>http://blog.redelabs.org/blog/postura-experimental</a></em></div>
---
<p>Insisto há algum tempo que, em se tratando de labs experimentais, hoje em dia mais importante do que a infraestrutura é uma certa postura experimental (e sei que mais gente <a href="http://blog.redelabs.org/blog/sobre-labs-e-futuros" rel="nofollow">também pensa assim</a>). Por um lado, é óbvio que essa afirmação sugere a crescente irrelevância de tantos projetos de laboratórios que dedicam (muito) mais atenção a computadores, câmeras e afins do que a criar dinâmicas para reunir pessoas e promover entre elas o intercâmbio e a construção coletiva. Por outro lado, reafirma a inventividade presente em arranjos temporários e auto-organizados, frequentemente informais e baseados na troca generosa e abundante. Mas como fazer para escapar às amarras do fazer cotidiano e da inserção em esquemas predefinidos, nos quais as pessoas já sabem como se portar? Como evitar que o momento do encontro seja somente um espaço de performance de rotinas individualmente ensaiadas e permita a troca real de influências mútuas?</p>
<p>Uma das atividades mais concorridas do <a href="http://blog.redelabs.org/blog/labx-festival-culturadigitalbr" rel="nofollow">Labx que organizei no Rio</a> em dezembro passado foi a mesa sobre Labs Nômades, que reuniu iniciativas vindas de diversos contextos institucionais e localidades. Grande parte delas atua de maneira diversa do que geralmente se espera de "laboratórios de mídia": ocupam o espaço público, firmam parcerias com organizações locais, fazem reuniões em cafés ou botecos, desenvolvem estruturas móveis, organizam-se de maneira improvável e depois desaparecem. Em comum têm a pulsão da criação, frequentemente superando - ainda que temporariamente - a precariedade, adaptando-se a quaisquer condições que se apresentem. Geralmente, produzem muito mais do que projetos institucionais com recursos muito mais vultosos. Parte de sua força vem da inventividade de formatos de agrupamento.</p>
<h2>
	Labs em movimento</h2>
<p>Aqui no meu canto, de onde observo essas coisas emergirem, espero que os labs contemporâneos (que vão ativar o <a href="http://desvio.cc/blog/pos-digital" rel="nofollow">pós-digital</a>?) tenham entre seus objetivos gerar soluções para um mundo melhor. De preferência com base em tecnologias livres e dialogando com grandes estruturas que já existem, incluindo os programas de inclusão digital de grande escala, que ainda acredito terem um grande <a href="http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois" rel="nofollow">potencial de reinvenção</a>. Nesse particular, repito outra vez o que falei mês passado na <a href="http://ubalab.org/blog/virada-digital" rel="nofollow">Virada Digital</a> em Paraty: cada sala de informática em escola, telecentro, ponto de cultura ou similar tem o potencial de se tornar um criativo laboratório experimental. Basta uma sutil mas importante inversão de expectativas: em vez de afirmar um uso específico das tecnologias, esses espaços deveriam concentrar-se em elaborar questões abertas sobre elas. Passar do ponto final à interrogação. Partir do pressuposto de que qualquer processo de formação orientado à exposição, avaliação e controle já começa defasado.</p>
<p>A palestra em Paraty, aliás, foi importante - apesar de um pouco conturbada. Até uma semana antes do evento, eu estava agendado para falar às 14hs do sábado. Poucos dias antes, me remarcaram para as nove da manhã. Cheguei a comentar com a produção que é otimismo demasiado esperar que haja público tão cedo em um sábado, ainda mais em Paraty. Mas madruguei em Ubatuba para chegar a tempo. No horário marcado, disseram que teriam que adiar para às 13hs. Foi bom porque tive mais tempo para preparar a <a href="http://www.slideshare.net/felipefonseca/redelabs-laboratrios-de-cultura-digital-experimental" rel="nofollow">apresentação</a>, além de ter encontrado um monte de amigos pelas ruas do centro histórico. Uma apresentação um tanto bizarra de artes marciais que ocupava o palco me atrasou mais um pouco, e ironicamente iniciei quase no horário originalmente previsto.</p>
<p>Apesar de muita semelhança com a estrutura das <a href="http://www.campus-party.com.br/" rel="nofollow">Campus Parties</a>, havia ainda outra vantagem na Virada: as pessoas ouviam o que se falava ao microfone. Rolou até alguma interação ao final da minha fala. Mais tarde, fora do palco, fui também apresentado a Álvaro, coordenador do curso de informática da <a href="http://www.etecubatuba.com/" rel="nofollow">Etec</a> (Escola Técnica - Centro Paula Souza) de Ubatuba. Esse encontro foi providencial: duas semanas depois aconteceria o <a href="http://rede.metareciclagem.org/wiki/EncontraoHiperTropica" rel="nofollow">Encontrão Hipertropical de MetaReciclagem</a> naquela cidade. A partir desse contato, articulamos algumas atividades em parceria durante o Encontrão, que acabou se tornando um grande laboratório aberto - informal e dinâmico, seguindo os desejos e intenções das pessoas por ali e desapegado de cumprir obrigações formais comuns em eventos do tipo. Contei mais sobre o Encontrão <a href="http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem" rel="nofollow">no blog Ubalab</a>, mas destaco aqui um trecho:</p>
<blockquote>
	<p>"Parte do grupo foi ao centro comprar vegetais e peixes para o almoço (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Fundação um laboratório onde se dedicaram a montar antenas para tentar escutar navios ou interferências em satélites, um <a href="http://crystal.xxn.org.uk/wiki/lib/exe/fetch.php?media=brazil:radio_telescope_howto.pdf" rel="nofollow">radiotelescópio</a> feito com uma daquelas mesas de plástico de boteco, experiências com redes sem fio, uma oficina aberta sobre <a href="http://openstreetmap.org/" rel="nofollow">Openstreetmap</a> e outras experiências espontâneas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.</p>
	<p>A página com a <a href="http://rede.metareciclagem.org/wiki/HiperTropicalProgramacao" rel="nofollow">programação do Encontrão</a> foi, como alguns de nós já esperávamos, mais uma declaração de intenções do que um mapa de atividades e horários. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento à noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no sentido <a href="https://pt.wikipedia.org/wiki/Gambiarra" rel="nofollow">português</a>) e por um datashow apontado ao chão, um círculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cenário político local, mata atlântica, redes autônomas, sonhos, desejos e projeções. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que 'a juventude de hoje só quer saber de jogar CS e ver tirinha no facebook').</p>
	<p>Na manhã de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que vão alimentar o <a href="http://www.openstreetmap.org/?lat=-23.4339&amp;lon=-45.0711&amp;zoom=14&amp;layers=M" rel="nofollow">mapa da cidade no OSM</a>. O coletivo Mutgamb fez uma reunião de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade."</p>
</blockquote>
<p align="LEFT">No que toca à reflexão sobre Labs, o Encontrão de MetaReciclagem me deu ainda mais certeza de que podemos produzir muito mais nesse limite do caos do que se tivéssemos uma programação rígida. É claro que muita gente ficou decepcionada porque esperava um encontro mais organizado. É certo que, se tivéssemos demandas bem definidas a solucionar, um encontro nesse formato talvez não fosse a melhor solução. Mas o caso ali era outro: explorar possibilidades, proporcionar encontros, afirmar a identidade múltipla de uma rede. Conceber futuros coletivos e abertos. Menos concretizar ações específicas do que deixar as possibilidades fluírem para imaginar o que vamos querer fazer em seguida. Sob essa ótica, acredito que o Encontrão foi um sucesso. E imagino que exista aí uma lição para os Labs: além de postura ser mais importante do que infraestrutura, existem momentos em que o ritmo complexo da livre interação entre pessoas proporciona maior abertura do que um planejamento detalhado e rígido.<br />
	 </p>

<p>Este artigo foi escrito com o apoio do Centro Cultural da Espanha em São Paulo.</p><a href="http://blog.redelabs.org/blog/postura-experimental" title="Postura Experimental" lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">Insisto h&aacute; algum tempo que, em se tratando de labs experimentais, hoje em dia mais importante do que a infraestrutura &eacute; uma certa postura experimental (e sei que mais gente tamb&eacute;m pensa assim). Por um lado, &eacute; &oacute;bvio que essa afirma&ccedil;&atilde;o sugere a crescente irrelev&acirc;ncia de tantos projetos de laborat&oacute;rios que dedicam (muito) mais aten&ccedil;&atilde;o a computadores, c&acirc;meras e afins do que a criar din&acirc;micas para reunir pessoas e promover entre elas o interc&acirc;mbio e a constru&ccedil;&atilde;o coletiva. Por outro lado, reafirma a inventividade presente em arranjos tempor&aacute;rios e auto-organizados, frequentemente informais e baseados na troca generosa e abundante. Mas como fazer para escapar &agrave;s amarras do fazer cotidiano e da inser&ccedil;&atilde;o em esquemas predefinidos, nos quais as pessoas j&aacute; sabem como se portar? Como evitar que o momento do encontro seja somente um espa&ccedil;o de performance de rotinas individualmente ensaiadas e permita a troca real de influ&ecirc;ncias m&uacute;tuas?Uma das atividades mais concorridas do Labx que organizei no Rio em dezembro passado foi a mesa sobre Labs N&ocirc;mades, que reuniu iniciativas vindas de diversos contextos institucionais e localidades. Grande parte delas atua de maneira diversa do que geralmente se espera de &quot;laborat&oacute;rios de m&iacute;dia&quot;: ocupam o espa&ccedil;o p&uacute;blico, firmam parcerias com organiza&ccedil;&otilde;es locais, fazem reuni&otilde;es em caf&eacute;s ou botecos, desenvolvem estruturas m&oacute;veis, organizam-se de maneira improv&aacute;vel e depois desaparecem. Em comum t&ecirc;m a puls&atilde;o da cria&ccedil;&atilde;o, frequentemente superando - ainda que temporariamente - a precariedade, adaptando-se a quaisquer condi&ccedil;&otilde;es que se apresentem. Geralmente, produzem muito mais do que projetos institucionais com recursos muito mais vultosos. Parte de sua for&ccedil;a vem da inventividade de formatos de agrupamento.	Labs em movimentoAqui no meu canto, de onde observo essas coisas emergirem, espero que os labs contempor&acirc;neos (que v&atilde;o ativar o p&oacute;s-digital?) tenham entre seus objetivos gerar solu&ccedil;&otilde;es para um mundo melhor. De prefer&ecirc;ncia com base em tecnologias livres e dialogando com grandes estruturas que j&aacute; existem, incluindo os programas de inclus&atilde;o digital de grande escala, que ainda acredito terem um grande potencial de reinven&ccedil;&atilde;o. Nesse particular, repito outra vez o que falei m&ecirc;s passado na Virada Digital em Paraty: cada sala de inform&aacute;tica em escola, telecentro, ponto de cultura ou similar tem o potencial de se tornar um criativo laborat&oacute;rio experimental. Basta uma sutil mas importante invers&atilde;o de expectativas: em vez de afirmar um uso espec&iacute;fico das tecnologias, esses espa&ccedil;os deveriam concentrar-se em elaborar quest&otilde;es abertas sobre elas. Passar do ponto final &agrave; interroga&ccedil;&atilde;o. Partir do pressuposto de que qualquer processo de forma&ccedil;&atilde;o orientado &agrave; exposi&ccedil;&atilde;o, avalia&ccedil;&atilde;o e controle j&aacute; come&ccedil;a defasado.A palestra em Paraty, ali&aacute;s, foi importante - apesar de um pouco conturbada. At&eacute; uma semana antes do evento, eu estava agendado para falar &agrave;s 14hs do s&aacute;bado. Poucos dias antes, me remarcaram para as nove da manh&atilde;. Cheguei a comentar com a produ&ccedil;&atilde;o que &eacute; otimismo demasiado esperar que haja p&uacute;blico t&atilde;o cedo em um s&aacute;bado, ainda mais em Paraty. Mas madruguei em Ubatuba para chegar a tempo. No hor&aacute;rio marcado, disseram que teriam que adiar para &agrave;s 13hs. Foi bom porque tive mais tempo para preparar a apresenta&ccedil;&atilde;o, al&eacute;m de ter encontrado um monte de amigos pelas ruas do centro hist&oacute;rico. Uma apresenta&ccedil;&atilde;o um tanto bizarra de artes marciais que ocupava o palco me atrasou mais um pouco, e ironicamente iniciei quase no hor&aacute;rio originalmente previsto.Apesar de muita semelhan&ccedil;a com a estrutura das Campus Parties, havia ainda outra vantagem na Virada: as pessoas ouviam o que se falava ao microfone. Rolou at&eacute; alguma intera&ccedil;&atilde;o ao final da minha fala. Mais tarde, fora do palco, fui tamb&eacute;m apresentado a &Aacute;lvaro, coordenador do curso de inform&aacute;tica da Etec (Escola T&eacute;cnica - Centro Paula Souza) de Ubatuba. Esse encontro foi providencial: duas semanas depois aconteceria o Encontr&atilde;o Hipertropical de MetaReciclagem naquela cidade. A partir desse contato, articulamos algumas atividades em parceria durante o Encontr&atilde;o, que acabou se tornando um grande laborat&oacute;rio aberto - informal e din&acirc;mico, seguindo os desejos e inten&ccedil;&otilde;es das pessoas por ali e desapegado de cumprir obriga&ccedil;&otilde;es formais comuns em eventos do tipo. Contei mais sobre o Encontr&atilde;o no blog Ubalab, mas destaco aqui um trecho:	&quot;Parte do grupo foi ao centro comprar vegetais e peixes para o almo&ccedil;o (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Funda&ccedil;&atilde;o um laborat&oacute;rio onde se dedicaram a montar antenas para tentar escutar navios ou interfer&ecirc;ncias em sat&eacute;lites, um radiotelesc&oacute;pio feito com uma daquelas mesas de pl&aacute;stico de boteco, experi&ecirc;ncias com redes sem fio, uma oficina aberta sobre Openstreetmap e outras experi&ecirc;ncias espont&acirc;neas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.	A p&aacute;gina com a programa&ccedil;&atilde;o do Encontr&atilde;o foi, como alguns de n&oacute;s j&aacute; esper&aacute;vamos, mais uma declara&ccedil;&atilde;o de inten&ccedil;&otilde;es do que um mapa de atividades e hor&aacute;rios. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento &agrave; noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no sentido portugu&ecirc;s) e por um datashow apontado ao ch&atilde;o, um c&iacute;rculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cen&aacute;rio pol&iacute;tico local, mata atl&acirc;ntica, redes aut&ocirc;nomas, sonhos, desejos e proje&ccedil;&otilde;es. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que &#39;a juventude de hoje s&oacute; quer saber de jogar CS e ver tirinha no facebook&#39;).	Na manh&atilde; de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que v&atilde;o alimentar o mapa da cidade no OSM. O coletivo Mutgamb fez uma reuni&atilde;o de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade.&quot;No que toca &agrave; reflex&atilde;o sobre Labs, o Encontr&atilde;o de MetaReciclagem me deu ainda mais certeza de que podemos produzir muito mais nesse limite do caos do que se tiv&eacute;ssemos uma programa&ccedil;&atilde;o r&iacute;gida. &Eacute; claro que muita gente ficou decepcionada porque esperava um encontro mais organizado. &Eacute; certo que, se tiv&eacute;ssemos demandas bem definidas a solucionar, um encontro nesse formato talvez n&atilde;o fosse a melhor solu&ccedil;&atilde;o. Mas o caso ali era outro: explorar possibilidades, proporcionar encontros, afirmar a identidade m&uacute;ltipla de uma rede. Conceber futuros coletivos e abertos. Menos concretizar a&ccedil;&otilde;es espec&iacute;ficas do que deixar as possibilidades flu&iacute;rem para imaginar o que vamos querer fazer em seguida. Sob essa &oacute;tica, acredito que o Encontr&atilde;o foi um sucesso. E imagino que exista a&iacute; uma li&ccedil;&atilde;o para os Labs: al&eacute;m de postura ser mais importante do que infraestrutura, existem momentos em que o ritmo complexo da livre intera&ccedil;&atilde;o entre pessoas proporciona maior abertura do que um planejamento detalhado e r&iacute;gido.	&nbsp;Este artigo foi escrito com o apoio do Centro Cultural da Espanha em S&atilde;o Paulo.</a>



-->



  <h2 class="title">Trackback URL for this post:</h2>

  <a href="http://blog.redelabs.org/trackback/72" title="http://blog.redelabs.org/trackback/72" rel="nofollow">http://blog.redelabs.org/trackback/72</a>  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../cidades-coisas-pessoas/" class="page-previous" title="Ir para a página anterior">‹ Cidades, coisas, pessoas</a>
                    <a href="../../textos/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../os-ceus-sobre-o-rio-0/" class="page-next" title="Ir para a próxima página">Os céus sobre o Rio ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first"><a href="../../book/export/html/12584/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
<li class="feedapi_feed"><a href="../../redelabs/">Feed: RedeLabs</a></li>
<li class="feedapi_original last"><a href="http://blog.redelabs.org/blog/postura-experimental">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/postura-experimental by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:21:25 GMT -->
</html>
