<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/cidadejando by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Cidadejando | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Cidadejando</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Qui, 12/06/2008 - 15:54 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_330 first"><a href="../../tag/desvios/" rel="tag" title="">desvios</a></li>
<li class="taxonomy_term_16"><a href="../../tag/gambiarra/" rel="tag" title="">gambiarra</a></li>
<li class="taxonomy_term_15"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_284"><a href="../../tag/tr%c3%a2nsito/" rel="tag" title="">trânsito</a></li>
<li class="taxonomy_term_283 last"><a href="../../tag/urbe/" rel="tag" title="">urbe</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>M&ecirc;s passado, peguei o pen&uacute;ltimo dia da exposi&ccedil;&atilde;o <a href="http://www.cccb.org/en/exposicio?idg=16445" rel="nofollow">Post-it City</a>, no CCCB. Cheguei l&aacute; a partir de um convite que recebi por email de <a href="http://www.francescojodice.com/" rel="nofollow">Francesco Jodice</a>, que <a href="../divercity/" rel="nofollow">conheci em Sampa</a>. A base da mostra eram as camadas que se acumulam em cima da id&eacute;ia comum de &quot;cidade&quot;: estruturas m&oacute;veis e piratas, movimentos n&atilde;o planejados, din&acirc;micas sociais. Fiquei bastante feliz com o caminho de pesquisa por l&aacute;, e cheguei a ficar cansado ao tentar passar o tempo necess&aacute;rio em cada um dos trabalhos expostos. Bastante material, muitos insights e id&eacute;ias expostas de uma maneira clara e acess&iacute;vel. Comecei a juntar com todo o caminho de pensar em gambiarra como adaptabilidade e criatividade cotidiana, e acho que algumas coisas boas v&atilde;o rolar no futuro. Em paralelo, voltei a pensar na quest&atilde;o urbana. Nas &uacute;ltimas semanas, alguns bons textos apareceram por a&iacute; que t&ecirc;m a ver com isso tudo:<br />Um <a href="http://www.we-make-money-not-art.com/archives/2008/05/juan-freire.php" rel="nofollow">post</a> excelente no we make money not art falando sobre uma palestra de Juan Freire ano passado. Selecionei alguns trechos:</p><blockquote>Can the ineffectiveness of the &quot;analogical&quot; public space, which we can also call the analogical procommon, be explained by privatization? Many people complain that public space is useful and well designed but because there is a Wal-mart or a Carrefour in the neighbourhoud, we desert public spaces and go to Carrefour (or Wall-mart). Freire believes that that vision needs to be nuanced. Such vision is the one of someone who looks for someone else to blame, does not assume any responsibility and does not even try to solve the problem.<br /></blockquote><p>De qualquer forma, uma coisa que eu acho que n&atilde;o se questiona muito no Brasil &eacute; a pr&oacute;pria id&eacute;ia de cidade. Depois de um ano de Europa (completado hoje, ali&aacute;s), eu sinto que existe toda uma heran&ccedil;a da evolu&ccedil;&atilde;o da id&eacute;ia de cidade por aqui que no Brasil a gente n&atilde;o v&ecirc;. Em outras palavras, o processo que levou ao desenvolvimento da id&eacute;ia contempor&acirc;nea de cidade por aqui correu em paralelo com o desenvolvimento de toda uma id&eacute;ia de sociabilidade e vizinhan&ccedil;a que a gente n&atilde;o tem muito no Brasil. A sensa&ccedil;&atilde;o da rua como espa&ccedil;o <em>p&uacute;blico</em>, em oposi&ccedil;&atilde;o &agrave; rua como espa&ccedil;o <em>de ningu&eacute;m</em>, muda tudo. Claro, mesmo isso que pra minha percep&ccedil;&atilde;o &eacute; fant&aacute;stico, vem se transformando tamb&eacute;m aqui.</p><blockquote>The public spaces we inherited from the 19th century can be called modernist. They were designed from top down, by an elite that cared for the wellbeing of the citizens yet, they have failed under several points of view. Those public space have given way in the 20th century to what we can call the Post-Modernist Public Spaces (even if the expression is questionable). They emerge as an answer to the obsolescence of the previous ones. If people are not going to the public spaces anymore, new -and this time private- opportunities are created for them: the shopping malls, the perfect example of post-modernist public space.<br /></blockquote><p>Em lugares que n&atilde;o tiveram essa elite desenhando projetos de cima pra baixo (o <a href="http://pt.wikipedia.org/wiki/Eixample_(distrito)" rel="nofollow">Eixample</a> aqui em Barcelona, a atua&ccedil;&atilde;o do <a href="http://pt.wikipedia.org/wiki/Barão_Georges-Eugène_Haussmann" rel="nofollow">Bar&atilde;o Hausmann</a> em Paris), a situa&ccedil;&atilde;o &eacute; ainda mais dif&iacute;cil. Ainda pior &eacute; a situa&ccedil;&atilde;o em Bras&iacute;lia, onde o projeto urbano parece querer o desaparecimento das pessoas. A rua &eacute; s&oacute; o caminho entre dois lugares fechados. Moradorxs sentados em cadeiras na rua s&atilde;o uma imagem imposs&iacute;vel. Mais do que ser um reflexo de uma sociedade, isso acaba tamb&eacute;m realimentando a pr&oacute;pria sociedade. Eu conhe&ccedil;o paulistas (paulizzas, segundo meu mais novo neologismo) que chegam em qualquer cidade do mundo e a primeira coisa que procuram &eacute; um Shopping Center. Triste. Ainda sobre espa&ccedil;o p&uacute;blico, o post continua:</p><blockquote>Berkley University urbanist <a href="http://www.patternlanguage.com/leveltwo/ca.htm" rel="nofollow">Christopher Alexander</a> has written: <em>For centuries, the street provided city dwellers with usable public space right outside their houses. Now, in a number of subtle ways, the modern city has made streets which are for &quot;going through,&quot; not for &quot;staying in</em>.<br />The traditional public space, made of squares and streets, have become what anthropologist <a href="http://en.wikipedia.org/wiki/Marc_Augé" rel="nofollow">Marc Aug&eacute;</a> calls the &quot;Non-Places&quot;. <a href="http://en.wikipedia.org/wiki/Rem_Koolhaas" rel="nofollow">Rem Koolhaas</a> goes further by christening them as <a href="http://www.btgjapan.org/catalysts/rem.html" rel="nofollow">Junkspace</a>. In the post-modern vision, we move from private space we have to pay for and, as they are often located outside city centers, we have to drive through junkspace, non-places, spaces which have no immediate utility. The problem in the scenario is that interaction seem to have vanished. Social networks have shrunk to our own family circle or to shopping malls.<br /></blockquote><p>E fala, n&atilde;o sem algum questionamento, da retirada da publicidade das ruas de S&atilde;o Paulo:</p><blockquote>When the Mayor of <a href="http://en.wikipedia.org/wiki/São_Paulo" rel="nofollow">Sao Paulo</a> in Brazil decided to <a href="http://www.businessweek.com/innovate/content/jun2007/id20070618_505580.htm?chan=top+news_top+news+index_innovation+%2Bamp%3B+design" rel="nofollow">eradicate</a> any kind of advertisement in the city, his move has been welcome with not only wonder but also praise. Sao Paulo is the third city in the world. It counts almost 11 million inhabitants. Citizens, foreign observers, the press applauded the measure. Those who live from the revenues of publicity were <a href="http://www.iht.com/articles/2006/12/12/news/brazil.php" rel="nofollow">less enthusiastic</a> about it. But to which extent isn't publicity part of our genome, of our ADN today? If you look at photos and videos of Sao Paulo without its billboards and advertising posters you get a slightly deshumanized vision. The structures that supported advertising are still there but they are empty, switched off. The buildings do not seem to be complete anymore. It seems that a crucial part of the city has been lost in the process. Maybe this effect is only transitory.<br /></blockquote><p>E depois vai pra um ponto fundamental:</p><blockquote>Public space depends on the capacity of <em>auto-organization</em> that we have. We must see further the concept of public space designed by the government for the citizen. The space cannot really be public if it doesn't come with a certain capacity of self-management. Public spaces are hybrid, they combine market with community processes. The Common is much more sophisticated than we might think.<br /></blockquote><p>N&atilde;o d&aacute; pra n&atilde;o pensar n'<a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=8533612184" rel="nofollow">A Morte e Vida de Grandes Cidades</a>, de Jane Jacobs, e toda a quest&atilde;o de espa&ccedil;os mistos, de ocupa&ccedil;&atilde;o mais espont&acirc;nea do que planejada. Pelo contr&aacute;rio, no Brasil id&eacute;ias de ocupa&ccedil;&atilde;o auto-gerida do espa&ccedil;o p&uacute;blico, como a <a href="http://jardinagemlibertaria.wordpress.com/" rel="nofollow">Jardinagem Libert&aacute;ria</a>, s&atilde;o vistos como <em>subvers&atilde;o</em> (no mau sentido, se &eacute; que isso existe).<br />No fim, algum otimismo ao incorporar a internet:</p><blockquote>Internet is the element missing from today's equation. We cannot leave the internet aside anymore when we discuss public space. We live in a networked society. Many people say that we live both a physical life and a virtual life but Freire thinks that these two realities are getting more intertwined every day.<br />(...)<br />Freire believes that we can achieve this hyper-reality through a re-appropriation of public space. 4 key elements will help us get there: <p>1. free knowledge,</p>  <p>2. free electro-magnetic space,</p>  <p>3. a post-spectacular architecture,</p>  <p>4. a digital skin layered over tarmac and concrete.</p></blockquote><p>O segundo ponto tem um pouco a ver com meu <a href="../sem-fio/" rel="nofollow">post de ontem</a> sobre wireless. Lembro de andar por Paris e ficar impressionado com as pessoas com seus iphones, ou at&eacute; com o laptop no colo, usufruindo do wi-fi oferecido de gra&ccedil;a nas pra&ccedil;as e parques. Hoje me disseram que j&aacute; tem wi-fi na beira da praia aqui em Barcelona, e acho que lembrei de projetos semelhantes no parque Ibirapuera e na praia no Rio, mas a&iacute; eu duvido que haja seguran&ccedil;a - eu n&atilde;o abriria meu laptop em nesses dois lugares, por mais velho e feio (mas muito apreciado) que ele seja.<br />Ele continua com alguns exemplos de projetos experimentais que prop&otilde;em id&eacute;ias interessantes:</p><ul><li><a href="http://www.recetasurbanas.net/" rel="nofollow">Recetas Urbanas</a></li><li><a href="http://www.sociopolis.net/" rel="nofollow">Sociopolis</a></li><li><a href="http://mcs.hackitectura.net/tiki-index.php?page=Wikiplaza+Paris" rel="nofollow">WikiPlaza</a>, do pessoal da Hackitectura</li></ul><p>O post termina mencionando um <a href="http://www.wired.com/techbiz/it/magazine/15-07/local" rel="nofollow">artigo</a> do Bruce Sterling sobre o futuro &quot;hiperlocal&quot;, falando um pouco sobre situacionismo e <a href="http://pt.wikipedia.org/wiki/Teoria_da_deriva" rel="nofollow">deriva</a>, e enumerando algumas id&eacute;ias relacionadas a <a href="http://en.wikipedia.org/wiki/Locative_media" rel="nofollow">locative media</a> que n&atilde;o vou copiar aqui (recomendo a leitura do <a href="http://www.we-make-money-not-art.com/archives/2008/05/juan-freire.php" rel="nofollow">post inteiro</a>).<br />Por conta do post, fui atr&aacute;s de mais coisas do Juan Freire. Ele tem tr&ecirc;s blogs: <a href="http://www.soitu.es/soitu/pieldigital.html" rel="nofollow">Piel digital</a> (dentro do soitu), <a href="http://nomada.blogs.com/" rel="nofollow">nomada</a> e <a href="http://www.adn.es/blog/ciudades_enredadas/" rel="nofollow">Ciudades enredadas</a>, uma coluna no ADN que me liguei que eu j&aacute; tinha lido algumas vezes. No &uacute;ltimo encontrei algumas coisas bem boas, como dois artigos sobre vazios urbanos: <a href="http://www.adn.es/blog/ciudades_enredadas/opinion/20080530/POS-0007-Vacios-oportunidad-problema-ciudades-urbanos.html" rel="nofollow">1</a> e <a href="http://www.adn.es/blog/ciudades_enredadas/opinion/20080605/POS-0008-oportunidad-problema-vacios-urbanos.html" rel="nofollow">2</a>, que volta na quest&atilde;o das cidades post-it e de estruturas ef&ecirc;meras no cen&aacute;rio urbano. O primeiro aponta para um concurso sobre o tema chamado <a href="http://www.vanalen.org/urbanvoids/" rel="nofollow">Urban Voids</a>. O segundo dedica alguns par&aacute;grafos a S&atilde;o Paulo e manda o link para o <a href="http://www.urban-age.net/03_conferences/workshopProgSaoPaulo.html" rel="nofollow">Urban Age S&atilde;o Paulo Workshop</a>, recheado de PDFs, e tamb&eacute;m para uma exposi&ccedil;&atilde;o que rolou em Madrid chamada <a href="http://saopaulo300mm.blogspot.com/" rel="nofollow">S&atilde;o Paulo 300mm</a>.<br /><br />Tamb&eacute;m um post do <a href="http://pedrodoria.com.br/2008/06/09/o-que-faz-uma-cidade-o-que-e-privado-e-noticias-sobre-a-morte-do-socialismo/" rel="nofollow">Pedro D&oacute;ria</a> sobre uma entrevista com Enrique Pe&ntilde;alosa, o ex-prefeito que transformou Bogot&aacute;. Ele descreve muito bem a impress&atilde;o que eu tenho de S&atilde;o Paulo:</p><blockquote><b>Cal&ccedil;adas n&atilde;o me parecem prioridades nos pa&iacute;ses em desenvolvimento.</b> S&atilde;o a &uacute;ltima coisa que fazem. A prioridade &eacute; fazer estradas e avenidas. Fazemos cidades para carros, carros, carros, carros. N&atilde;o para pessoas. Carros foram inventados muito recentemente. O s&eacute;culo 20 fez um desvio horr&iacute;vel na evolu&ccedil;&atilde;o qualitativa do habitat humano. Constru&iacute;mos, hoje, pensando mais na mobilidade de carros do que na felicidade das crian&ccedil;as.<br /></blockquote><p>Como sempre, alguns coment&aacute;rios ao post do Pedro D&oacute;ria s&atilde;o interessantes, e o resto &eacute; disputa de espa&ccedil;o.<br />Outro post que me chamou a aten&ccedil;&atilde;o foi uma entrevista com John Tackara e Sunil Abraham para a revista Cluster republicada no blog do <a href="http://www.doorsofperception.com/archives/2008/06/post_22.php" rel="nofollow">Doors of Perception</a>. O foco principal &eacute; design &amp; a cidade:</p><blockquote>JT. All cities are part of a larger ecology of resource extraction, energy use, environmental impact, waste flows, and social networks. The rules that govern how this larger ecology works - or not - are political rules shaped by an era in which we could burn cheap fossil fuel while ignoring the ecological consequences. That era is now over, and its eco-cidal politics (and economic development) have become obstacles to our survival. The only meaningful task of design, now, is to help people transform the ways they obtain food, energy, materials, and water - in cities, or outside them.<br />(...)<br />SA. First, the dynamism of a city can be found in the informal sector which in most developing countries accounts for 70% of employment. It is also where legal, technical and market limits and norms are challenged and redefined as everyday practice. The informal economy also has a much lighter infastructure.<br /></blockquote><p>E depois ele quase fala de Gambiarra:</p><blockquote>JT. We have to escape from this absurd idea that &ldquo;creativity&rdquo; is a specialised profession limited to people like architects and public relations consultants. For true creativity, go to shanty towns in Asian cities: these are sites of intense social and business creativity. Formal (and therefore expensive) networks of technical support and maintenance simply don't exist as they do in the North, so people turn to the temporary fixes, or &ldquo;jugaads&rdquo;, carried out by street technicians and pavement-based engineers who keep engines, television tubes, compressors and other devices working. The irony is that bureaucrats in Asia want to get rid of these so-called suitcase entrepreneurs - whereas I'm certain we'll need systems like this ourselves in the not-too-distant future.<br /></blockquote><p><br />Pra finalizar, mais otimismo com a internet ao falar sobre o crescimento de megacidades:</p><blockquote><p>JT. I don't agree that cities will keep on growing. The race towards cities will come to an abrupt halt when the high entropy systems that keep them going start to degrade. At the moment it's better, just, to be poor in a big city than outside it; but that balance will change - and fast - as it becomes harder to survive in them. Would you leave the countryside and go to a city filled with empty supermarkets and hordes of desperate people? Also, don't forget that mobile communications are transforming the dynamics of subsistence economics in many developing regions.</p><p>SA. I agree with John. Though I am not sure it will come to an abrupt halt. It is indeed true that location used to determine the degree and extent of participation - both in governance and in the market-place. But the rise of Internet and mobile technologies will reduce the appeal of cities. But still, as human beings - face-to-face interactions will continue to be important. The solution, however, is not to move migrants to the periphery. Stopping the growth of mega-cities requires addressing the myopia of city-based policy-makers and planners. Hopefully Internet and mobile technologies will amplify the demands of the rural poor for a greater share of state resources and attention.</p></blockquote><p>Eu quero concordar que um uso criativo de tecnologias podem ajudar bastante, inclusive evitando a concentra&ccedil;&atilde;o urbana - <a href="http://pt.wikipedia.org/wiki/Linkania" rel="nofollow">linkania</a> na veia! -, mas tamb&eacute;m sei que a resist&ecirc;ncia &eacute; grande - as coisas sempre s&atilde;o como s&atilde;o porque tem peixe grande faturando alto. Continuo com esperan&ccedil;a de que movimenta&ccedil;&otilde;es como o <a href="http://www.nossasaopaulo.org.br/portal/" rel="nofollow">Nossa S&atilde;o Paulo</a> consigam incentivar mais discuss&atilde;o p&uacute;blica, mas essencialmente que tamb&eacute;m consigam ter repercuss&atilde;o e fazer barulho suficiente a ponto de o poder p&uacute;blico n&atilde;o ter alternativa sen&atilde;o agir. A luta &eacute; &aacute;rdua, mas que op&ccedil;&atilde;o a gente tem?<br />E a&iacute;, bora <a href="http://metareciclagem.org/" rel="nofollow">metareciclar</a> a urbanidade?</p><p>&nbsp;</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/cidadejando by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:17 GMT -->
</html>
