<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - xemele</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/248/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pre-crime</title>
 <link>http://efeefe.no-ip.org/blog/pre-crime</link>
 <description>&lt;p&gt;Dos motivos que me fazem odiar essa coisa das pessoas deixarem de usar email e passarem a usar somente as mensagens particulares do Facebook:&lt;/p&gt;
&lt;p&gt;H&amp;aacute; pouco recebi uma mensagem de um contato do FB perguntando sobre um texto meu. Colei na caixa da mensagem o link para o &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture&quot; rel=&quot;nofollow&quot;&gt;ebook Repair Culture cuja vers&amp;atilde;o preliminar eu publiquei h&amp;aacute; alguns meses&lt;/a&gt;. Quando apertei &amp;quot;enter&amp;quot; para enviar a mensagem, o Facebook abriu uma camada por cima de toda a minha tela avisando que eu estava enviando um link perigoso, ou algo assim. Chocado, at&amp;eacute; esqueci de tirar print, vou fazer isso se acontecer de novo.&lt;/p&gt;
&lt;p&gt;Quer dizer que eu estou em uma conversa &amp;quot;particular&amp;quot; com uma pessoa que est&amp;aacute; em minha rede de contatos (e vice-versa, como &amp;eacute; obrigat&amp;oacute;rio no FB), e tento mandar um link para o MEU site, hospedado no MEU servidor, e a empresa estadunidense que propicia nossa conversa decide me colocar em suspei&amp;ccedil;&amp;atilde;o? E se eu n&amp;atilde;o tivesse certeza de que o link &amp;eacute; leg&amp;iacute;timo? Ser&amp;aacute; que meus links est&amp;atilde;o sendo bloqueados em outras conversas tamb&amp;eacute;m?&lt;/p&gt;
&lt;p&gt;Ele tem motivos? Bom, o FB me coloca como suspeito porque meu site est&amp;aacute; em um subdom&amp;iacute;nio do no-ip, oferecido gratuitamente por uma empresa que tamb&amp;eacute;m oferece endere&amp;ccedil;os para um monte de sites hospedados em servidores dom&amp;eacute;sticos e amadores pelo mund&amp;atilde;o afora. &amp;Eacute; um monte de gente que gerencia seus dados com alguma autonomia (ainda que tamb&amp;eacute;m relativa), n&amp;atilde;o se enquadra no modelito cloud de internet de consumo. Que insiste em usar a pr&amp;oacute;pria conex&amp;atilde;o &amp;agrave; internet para... comunicar-se atrav&amp;eacute;s da internet. S&amp;atilde;o desobedientes e desajustados, esse pessoal do no-ip. Ou seja: para o Zucka e seus iguais, eu estou em m&amp;aacute; companhia. E na sociedade atual, andar com gente ruim equivale a ser ruim.&lt;/p&gt;
&lt;p&gt;Cara, isso &amp;eacute; importante e as pessoas n&amp;atilde;o reparam. &amp;Eacute; importante demais. As pessoas acham que usando essas redes corporativas est&amp;atilde;o acessando uma nova dimens&amp;atilde;o de espa&amp;ccedil;o p&amp;uacute;blico. Mas aquilo n&amp;atilde;o &amp;eacute; espa&amp;ccedil;o p&amp;uacute;blico. S&amp;atilde;o canais de captura de dados que posteriormente ser&amp;atilde;o destrinchados e transformados em dinheiro de alguma forma que pouca gente entende.&lt;/p&gt;
&lt;p&gt;Em geral, as pessoas n&amp;atilde;o suportam nem come&amp;ccedil;ar essa conversa. &amp;Eacute; s&amp;oacute; criticar as &amp;quot;corpora&amp;ccedil;&amp;otilde;es&amp;quot; que um monte de r&amp;oacute;tulos s&amp;atilde;o colados na nossa boca. &amp;Eacute; a extens&amp;atilde;o de uma l&amp;oacute;gica hist&amp;eacute;rica e fascista, na qual todo dissenso &amp;eacute; silenciado ou incorporado. E o pior &amp;eacute; a coisa da associa&amp;ccedil;&amp;atilde;o autom&amp;aacute;tica. Subdom&amp;iacute;nio do no-ip e brasileiro? Tem que ser malware. Essa l&amp;oacute;gica &amp;eacute; uma afirma&amp;ccedil;&amp;atilde;o de tantas outras que nos assombram... tipo &amp;quot;ah, foi estuprada porque estava com aquela roupa provocante&amp;quot;. Ou &amp;quot;ah, o cara mora na favela ent&amp;atilde;o tem que se acostumar a levar dura (e porrada, e tiro) da pol&amp;iacute;cia&amp;quot;.&lt;/p&gt;
&lt;p&gt;Por favor amigues, sempre deem prefer&amp;ecirc;ncia para o email para falar comigo. O gmail que &amp;eacute; minha conta principal &amp;eacute; outra ferramenta infernal de extra&amp;ccedil;&amp;atilde;o de valor com nossa sociabilidade, mas ao menos ele ainda troca mensagens com outros provedores (OK, tamb&amp;eacute;m com exce&amp;ccedil;&amp;otilde;es, com restri&amp;ccedil;&amp;otilde;es, com filtros antispam que devem seguir l&amp;oacute;gicas bem parecidas ao FB e outras sujeiras similares).&lt;/p&gt;
&lt;p&gt;Ou venham me visitar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/facebook">facebook</category>
 <category domain="http://efeefe.no-ip.org/tag/redes-sociais">redes sociais</category>
 <category domain="http://efeefe.no-ip.org/tag/unlike">unlike</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Fri, 03 Jul 2015 00:52:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13314 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Social Media Week</title>
 <link>http://efeefe.no-ip.org/blog/social-media-week</link>
 <description>&lt;p&gt;Eu fui convidado a participar de um debate sobre &amp;quot;O social nas m&amp;iacute;dias sociais&amp;quot;, hoje &amp;agrave;s 16hs, na &lt;a href=&quot;http://socialmediaweek.org/saopaulo/&quot; rel=&quot;nofollow&quot;&gt;S&amp;atilde;o Paulo Social Media Week&lt;/a&gt;. As minhas dist&amp;acirc;ncias atualmente s&amp;atilde;o medidas em quanto tempo eu preciso ficar longe da minha &lt;a href=&quot;http://efeefe.no-ip.org/blog/isadora&quot; rel=&quot;nofollow&quot;&gt;filha&lt;/a&gt;. Entre ida a S&amp;atilde;o Paulo, deslocamento dentro da cidade, debate, conversas posteriores e todos os atrasos imponder&amp;aacute;veis no meio, eu calculei que seriam umas doze horas longe, e ainda voltaria cansado demais para ficar com ela depois. Declinei do convite, mas propus a meu anfitri&amp;atilde;o enviar um v&amp;iacute;deo colocando algumas quest&amp;otilde;es.&lt;br /&gt;
Fiquei rabiscando algumas ideias na madrugada passada. Entre insights, fraldas e mosquitos, acabei n&amp;atilde;o conseguindo dormir mais do que duas horas. Pela manh&amp;atilde; fui ali pra sala som gravar o v&amp;iacute;deo, e estava cansado demais pra fazer alguma coisa que me d&amp;ecirc; orgulho. Mas saiu alguma coisa. Estou enviando o v&amp;iacute;deo para o pessoal, e se amanh&amp;atilde; ele ainda me parecer pass&amp;aacute;vel eu publico no iutube. Mas vai a&amp;iacute; embaixo as anota&amp;ccedil;&amp;otilde;es que eu fiz (mais uma cola do que um roteiro - n&amp;atilde;o est&amp;aacute; lapidado nem editado).&lt;/p&gt;
&lt;blockquote&gt;
&lt;div&gt;Obrigado pelo convite. N&amp;atilde;o posso ir dessa vez.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca. &lt;a href=&quot;http://twitter.com/efeefe&quot; rel=&quot;nofollow&quot;&gt;@efeefe&lt;/a&gt;. Acho que fui convidado a essa mesa porque fui um dos criadores e sou at&amp;eacute; hoje integrante da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/div&gt;
&lt;div&gt;A MetaReciclagem come&amp;ccedil;ou como um grupo de pessoas em um galp&amp;atilde;o na zona sul de S&amp;atilde;o Paulo que consertavam computadores doados, instalavam linux e entregavam para projetos sociais. Desde ent&amp;atilde;o,&amp;nbsp;a gente se espalhou - de forma descentralizada e aut&amp;ocirc;noma - para todo o pa&amp;iacute;s. Desenvolvemos algumas dezenas de projetos relacionados a experimenta&amp;ccedil;&amp;atilde;o, arte, educa&amp;ccedil;&amp;atilde;o, inclus&amp;atilde;o digital, pol&amp;iacute;ticas p&amp;uacute;blicas, produ&amp;ccedil;&amp;atilde;o cultural e pesquisa. N&amp;oacute;s ganhamos _pr&amp;ecirc;mios_ nacionais e internacionais. Possibilitamos que alguns _milhares_ de pessoas aprendessem a ter uma rela&amp;ccedil;&amp;atilde;o mais pr&amp;oacute;xima com as tecnologias. E principalmente, a gente aprendeu muito, se divertiu pra cacete e conheceu muita gente interessante&lt;/div&gt;
&lt;div&gt;Antes de mais nada: a metareciclagem n&amp;atilde;o &amp;eacute; uma rec&amp;eacute;m-chegada &amp;agrave;s m&amp;iacute;dias sociais. Desde o come&amp;ccedil;o usamos blogs, wiki, licen&amp;ccedil;a livre (provavelmente antes de muitos de voc&amp;ecirc;s)...&lt;/div&gt;
&lt;div&gt;Quero compartilhar algumas inquieta&amp;ccedil;&amp;otilde;es. A primeira &amp;eacute; o uso da palavra &amp;quot;social&amp;quot; como substantivo. Esse social acaba virando um ap&amp;ecirc;ndice da economia de mercado. Em vez de transforma&amp;ccedil;&amp;atilde;o social, se tratra de redu&amp;ccedil;&amp;atilde;o de danos. Ativismo domesticado, controlado e inofensivo, desprovido de aspecto pol&amp;iacute;tico e que&amp;nbsp; que n&amp;atilde;o sugere nenhuma transforma&amp;ccedil;&amp;atilde;o profunda da sociedade. Pelo contr&amp;aacute;rio, s&amp;oacute; corrobora as coisas como s&amp;atilde;o e promove algum conforto para a culpa da classe m&amp;eacute;dia.&lt;/div&gt;
&lt;div&gt;Classificar pessoas, conhecimento e a&amp;ccedil;&amp;otilde;es em categorias pr&amp;eacute;-definidas &amp;eacute; um requisito antes de tudo econ&amp;ocirc;mico. Mas &amp;Eacute; bom recordar que o social n&amp;atilde;o &amp;eacute; um mero peda&amp;ccedil;o da economia. &amp;Eacute; justamente contr&amp;aacute;rio - a economia &amp;eacute; parte da sociedade.&lt;/div&gt;
&lt;div&gt;Se queremos entender e aproveitar todo o potencial da internet para promover um mundo melhor, temos que sair da l&amp;oacute;gica bin&amp;aacute;ria que diz que tudo que n&amp;atilde;o tem o lucro por objetivo deve ser interpretada como caridade (ou perda de tempo). Essa dicotomia falsa acaba por afastar gente inovadora que poderia usar seu talento para uma sociedade melhor.&lt;/div&gt;
&lt;div&gt;Por outro lado, as iniciativas que t&amp;ecirc;m cunho filantr&amp;oacute;pico, de assist&amp;ecirc;ncia e caridade precisam ir mais a fundo em como compreendem as m&amp;iacute;dias sociais. A internet n&amp;atilde;o &amp;eacute; somente mais um canal de capta&amp;ccedil;&amp;atilde;o de recursos e divulga&amp;ccedil;&amp;atilde;o de causas. A sociedade est&amp;aacute; criando novos la&amp;ccedil;os e novas formas de relacionamento atrav&amp;eacute;s da rede. Eu sei que voc&amp;ecirc;s gostam do case do obama, mas isso &amp;eacute; s&amp;oacute; a ponta do iceberg.&amp;nbsp;A l&amp;oacute;gica da ades&amp;atilde;o &amp;eacute; um desperd&amp;iacute;cio de potencial frente &amp;agrave; l&amp;oacute;gica da participa&amp;ccedil;&amp;atilde;o (leiam &lt;a href=&quot;http://lasindias.org/los-futuros-que-vienen&quot; rel=&quot;nofollow&quot;&gt;isso&lt;/a&gt;).&lt;/div&gt;
&lt;div&gt;N&amp;atilde;o devemos tentar reproduzir na rede os mecanismos dos meios de comunica&amp;ccedil;&amp;atilde;o de massa: esfor&amp;ccedil;ar-se para conquistar adeptos, suplantar a concorr&amp;ecirc;ncia e atingir um p&amp;uacute;blico-alvo an&amp;ocirc;nimo &amp;eacute; exatamente o que deu merda no s&amp;eacute;culo passado. Eu me preocupo quando escuto um gestor de projeto social falar em &amp;quot;administra&amp;ccedil;&amp;atilde;o profissional&amp;quot;, porque frequentemente isso quer dizer tratar as pessoas como n&amp;uacute;meros, dar aten&amp;ccedil;&amp;atilde;o demais &amp;agrave;s contas e desumanizar a rela&amp;ccedil;&amp;atilde;o. Em tempos de individualismo, superficialidade e aliena&amp;ccedil;&amp;atilde;o, essa n&amp;atilde;o pode ser uma boa escola.&lt;/div&gt;
&lt;div&gt;E um recado aos empreendedores que querem encontrar maneiras de melhorar a sociedade: venham. &amp;Eacute; muito trabalho e quase nada de dinheiro, mas a satisfa&amp;ccedil;&amp;atilde;o de ver o sorriso de uma pessoa cuja vida mudou para melhor vale mais que a conta banc&amp;aacute;ria.&lt;/div&gt;
&lt;div&gt;Valeu, continuamos a conversa nas redes.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca&lt;/div&gt;
&lt;div&gt;@efeefe&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;ubalab.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://desvio.cc&quot; rel=&quot;nofollow&quot;&gt;desvio.cc&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot;&gt;mutgamb.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://efeefe.no-ip.org&quot; rel=&quot;nofollow&quot;&gt;efeefe.no-ip.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;metareciclagem.org&lt;/a&gt;&lt;/div&gt;
&lt;/blockquote&gt;
&lt;!--break--&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/hype">hype</category>
 <category domain="http://efeefe.no-ip.org/tag/internet">internet</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/smwsp">smwsp</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Mon, 07 Feb 2011 16:15:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9935 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Drupal e mapas livres</title>
 <link>http://efeefe.no-ip.org/agregando/drupal-e-mapas-livres</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Estou desenvolvendo um site para hospedar um mapeamento ecológico e cultural de &lt;a href=&quot;/freelinking/UbaTuba&quot; class=&quot;freelinking&quot; rel=&quot;nofollow&quot;&gt;UbaTuba&lt;/a&gt;. Já temos alguma experiência com mapas no site da &lt;a href=&quot;/freelinking/MetaReciclagem&quot; class=&quot;freelinking&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, onde usamos os módulos &lt;a href=&quot;http://drupal.org/project/location&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;location&lt;/a&gt; e &lt;a href=&quot;http://drupal.org/project/gmaps&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;gmaps&lt;/a&gt; para situar grupos e conteúdo (por exemplo, &lt;a href=&quot;/map/node&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;nesse mapa&lt;/a&gt;).&lt;a href=&quot;/blog/19-03-10/Drupal-e-mapas-livres&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/esporo/Espa%C3%A7o-Livre&quot; rel=&quot;nofollow&quot;&gt;Espaço Livre&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/infral%C3%B3gica">infralógica</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/%5Bvocab-raw%5D/%5Bcatpath-raw%5D-0">metadev</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Fri, 19 Mar 2010 17:20:14 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7337 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Jardins e a infralógica metarecicleira</title>
 <link>http://efeefe.no-ip.org/agregando/jardins-e-a-infral%C3%B3gica-metarecicleira</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Mandei um post na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lista&lt;/a&gt; na thread que o mbraz come&amp;ccedil;ou sobre &lt;a href=&quot;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/30726&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Bauman&lt;/a&gt;, trazendo um pouco a conversa sobre jardinagem pro contexto da infral&amp;oacute;gica metarecicleira: &lt;a href=&quot;http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;&lt;strong&gt;&lt;br /&gt;leia mais&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;&lt;ul class=&quot;links&quot;&gt;&lt;li class=&quot;first last og_links&quot;&gt;&lt;a href=&quot;/conectaz/Infra-L%C3%B3gica&quot; class=&quot;og_links&quot; rel=&quot;nofollow&quot;&gt;Infra Lógica&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/infral%C3%B3gica">infralógica</category>
 <category domain="http://efeefe.no-ip.org/tag/jardinagem">jardinagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/wiki">wiki</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Wed, 12 Aug 2009 17:42:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5393 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Jardins e a infralógica metarecicleira</title>
 <link>http://efeefe.no-ip.org/agregando/jardins-e-a-infral%C3%B3gica-metarecicleira-0</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Mandei um post na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lista&lt;/a&gt; na thread que o mbraz começou sobre &lt;a href=&quot;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/30726&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Bauman&lt;/a&gt;, trazendo um pouco a conversa sobre jardinagem pro contexto da infralógica metarecicleira:&lt;a href=&quot;/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/conectaz/Infra-L%C3%B3gica&quot; rel=&quot;nofollow&quot;&gt;Infra Lógica&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/infral%C3%B3gica">infralógica</category>
 <category domain="http://efeefe.no-ip.org/tag/jardinagem">jardinagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/wiki">wiki</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Wed, 12 Aug 2009 17:42:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6286 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Multisite - pegadinhas</title>
 <link>http://efeefe.no-ip.org/blog/multisite-pegadinhas</link>
 <description>&lt;p&gt;Depois de muito tempo enrolando, e com a perspectiva de finalmente desenvolver melhor o site da metareciclagem por conta do pr&amp;ecirc;mio de m&amp;iacute;dias livres, resolvi dar jeito na vida e juntar os tr&amp;ecirc;s sites que mantenho no slicehost (este blog, o site da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;rede.metareciclagem&lt;/a&gt; e o &lt;a href=&quot;http://mutirao.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;mutir&amp;atilde;o da gambiarra&lt;/a&gt;) em uma s&amp;oacute; instala&amp;ccedil;&amp;atilde;o de multisite. Foi bem f&amp;aacute;cil, apesar de alguns detalhezinhos, que anoto aqui para quem puder fazer uso no futuro:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Tive que fazer uma certa salada de links simb&amp;oacute;licos, mas acabei deixando boa parte da instala&amp;ccedil;&amp;atilde;o separada. Nem o diret&amp;oacute;rio sites nem o arquivo robots.txt fica dentro do root da instala&amp;ccedil;&amp;atilde;o. Criei um diret&amp;oacute;rio &amp;quot;multisites&amp;quot;, e dentro dele coloco as vers&amp;otilde;es inteiras do drupal, al&amp;eacute;m de um diret&amp;oacute;rio sites com as configs, arquivos, temas e m&amp;oacute;dulos de cada um deles, tudo separado. N&amp;atilde;o deixo nada no &amp;quot;all&amp;quot; pra evitar eventuais conflitos de m&amp;oacute;dulos.&lt;/li&gt;
    &lt;li&gt;&amp;Eacute; fundamental, por um monte de motivos, especificar o base_url no settings.php&lt;/li&gt;
    &lt;li&gt;Logo que apontei o vhost para o diret&amp;oacute;rio novo e recarreguei a p&amp;aacute;gina, o layout veio todo quebrado. Precisei entrar em admin/build/themes para que ele reconstutu&amp;iacute;sse o cache, ou algo assim.&lt;/li&gt;
    &lt;li&gt;Tive alguns problemas com acesso a views e outras coisas. No site da metareciclagem, tinha habilitado o cacheamento de CSS. Fui ali, desativei, salvei, e ativei de novo.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Tive problemas com URLs absolutas (como o diret&amp;oacute;rio /material dentro do vhost da metareciclagem), que ainda n&amp;atilde;o sei como vou resolver). J&amp;aacute; aproveitei e atualizei pra vers&amp;atilde;o mais recente do druipal 5.x. Quando as coisas andarem, vamos atualizar tudo pra 6.x, mas ainda n&amp;atilde;o &amp;eacute; a hora. Tamb&amp;eacute;m editei os scripts que tinha montado pra facilitar a atualiza&amp;ccedil;&amp;atilde;o com o drush. Testei, e funcionou 100%. Por exemplo, o script pra atualizar este site &amp;eacute; um arquivo texto em /usr/bin/atualiza_efeefe, que cont&amp;eacute;m o abaixo:&lt;/p&gt;
&lt;pre&gt;
#!/bin/sh
cd /diretorio_multisite/htdocs-prod
sudo drush refresh -l efefe.no-ip.org
sudo drush update -l efefe.no-ip.org
sudo drush updatedb -l efefe.no-ip.org
 &lt;/pre&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Wed, 22 Jul 2009 18:12:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5195 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>P2p: Opera, unite!</title>
 <link>http://efeefe.no-ip.org/blog/p2p-opera-unite</link>
 <description>&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://unite.opera.com/unite/bitmaps/images/logo.png&quot; alt=&quot;&quot; /&gt;Confesso que eu estava meio c&amp;eacute;tico com o teaser do &lt;a href=&quot;http://opera.com&quot; rel=&quot;nofollow&quot;&gt;Opera&lt;/a&gt;, que prometia mudar a cara da internet com um lan&amp;ccedil;amento hoje. H&amp;aacute; algumas semanas eu tinha instalado um beta da vers&amp;atilde;o 10, e apesar de gostar da rapidez, n&amp;atilde;o tinha me convencido a deixar o firefox de lado. Nos &amp;uacute;ltimos meses, acabei criando uma depend&amp;ecirc;ncia da combina&amp;ccedil;&amp;atilde;o xmarks +&amp;nbsp;readitlater. Na verdade, tenho certeza que poderia usar o opera de forma bem parecida, mas a in&amp;eacute;rcia falou mais alto.&lt;/p&gt;
&lt;p&gt;Tamb&amp;eacute;m tem o lance de o opera n&amp;atilde;o ter o c&amp;oacute;digo aberto, o que n&amp;atilde;o faz nenhuma diferen&amp;ccedil;a no meu uso cotidiano (j&amp;aacute; que eu n&amp;atilde;o desenvolvo nada) mas me deixa um pouco mais afastado. Acho que tamb&amp;eacute;m n&amp;atilde;o gostei de alguma coisa na renderiza&amp;ccedil;&amp;atilde;o de fontes, nem sei. N&amp;atilde;o tenho mais nem usado o opera mini no &lt;a href=&quot;http://efeefe.no-ip.org/blog/simbi&amp;atilde;o&quot; rel=&quot;nofollow&quot;&gt;symbian&lt;/a&gt;, acho que pela chatea&amp;ccedil;&amp;atilde;o de ter que entender o que &amp;eacute; o software unsigned pra permitir rodar coisas de dentro do browser.&lt;/p&gt;
&lt;p&gt;At&amp;eacute; que saiu hoje o lan&amp;ccedil;amento do &lt;a href=&quot;http://unite.opera.com/&quot; rel=&quot;nofollow&quot;&gt;opera unite&lt;/a&gt;, que prop&amp;otilde;e que cada computador com um browser seja tamb&amp;eacute;m um servidor, rodando diferentes servi&amp;ccedil;os P2P. Isso ecoa n&amp;atilde;o somente a conversas sobre P2P e compartilhamento transparente na finada lista met&amp;aacute;:fora, mas tamb&amp;eacute;m me faz pensar na cl&amp;aacute;ssica posi&amp;ccedil;&amp;atilde;o de &lt;a href=&quot;http://pt.wikipedia.org/wiki/Bertolt_Brecht&quot; rel=&quot;nofollow&quot;&gt;Brecht&lt;/a&gt; de que cada receptor de r&amp;aacute;dio deveria tamb&amp;eacute;m ser um emissor.&lt;/p&gt;
&lt;p&gt;Hoje pela manh&amp;atilde;, &lt;a href=&quot;http://twitter.com/dpadua&quot; rel=&quot;nofollow&quot;&gt;dpadua&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/barraponto&quot; rel=&quot;nofollow&quot;&gt;capi&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/liquuid&quot; rel=&quot;nofollow&quot;&gt;liquuid&lt;/a&gt; e outrxs j&amp;aacute; tuitavam sobre o lan&amp;ccedil;amento, e assim que tive alguns minutos na frente do computador aproveitei pra baixar e instalar o opera. Precisei me lembrar da conta que tinha criado no my opera h&amp;aacute; alguns anos, e em quest&amp;atilde;o de minutos j&amp;aacute; estava rodando um servidor web, compartilhando arquivos e fotos pelo unite. A configura&amp;ccedil;&amp;atilde;o foi fantasticamente simples e r&amp;aacute;pida. Os &lt;a href=&quot;http://unite.opera.com/services/&quot; rel=&quot;nofollow&quot;&gt;servi&amp;ccedil;os&lt;/a&gt; em si ainda s&amp;atilde;o poucos, mas bem resolvidos. Mais do que isso, ele oferece subdom&amp;iacute;nios do servi&amp;ccedil;o aos usu&amp;aacute;rios. Assim, os servi&amp;ccedil;os rodando no meu computador chamado ewa pode ser visto no dom&amp;iacute;nio &lt;a href=&quot;http://ewa.felipefonseca.operaunite.com/&quot; rel=&quot;nofollow&quot;&gt;ewa.felipefonseca.operaunite.com&lt;/a&gt;, que &amp;eacute; longo mas muito pr&amp;aacute;tico. Outros elementos que acho interessantes (e que tamb&amp;eacute;m me fazem lembrar das conversas de &lt;a href=&quot;http://metareciclagem.ourproject.org/link/tags.php/livenodes&quot; rel=&quot;nofollow&quot;&gt;livenodes&lt;/a&gt; com @dpadua) s&amp;atilde;o os tr&amp;ecirc;s n&amp;iacute;veis de privacidade - particular, amigxs ou p&amp;uacute;blico -, que traz um elemento social (mas ainda precisa incorporar melhor as redes sociais), e a aparente abertura a &lt;a href=&quot;http://dev.opera.com/articles/unite/&quot; rel=&quot;nofollow&quot;&gt;desenvolvedorxs&lt;/a&gt; de novos servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;&amp;Eacute;&amp;nbsp;claro que o unite faz muito mais sentido pra quem passa o dia inteiro com a m&amp;aacute;quina online (o que em conex&amp;otilde;es inst&amp;aacute;veis como a que eu tenho em ubatuba pode ser complicado). Mas acho que &amp;eacute; uma tend&amp;ecirc;ncia natural, junto com toda a coisa de cloud computing. Eu n&amp;atilde;o via muito sentido no &lt;a href=&quot;http://opensource.nokia.com/projects/mobile-web-server/&quot; rel=&quot;nofollow&quot;&gt;servidor web m&amp;oacute;vel&lt;/a&gt; da nokia justamente pela quest&amp;atilde;o da conectividade para celulares, mas em ambiente desktop faz um pouco mais de sentido.&lt;/p&gt;
&lt;p&gt;S&amp;oacute; de usar por meia hora j&amp;aacute; d&amp;aacute; pra pensar em um monte de recursos que seriam &amp;uacute;teis, mas de qualquer forma a vis&amp;atilde;o e a iniciativa s&amp;atilde;o em si louv&amp;aacute;veis e mudam qualitativamente as id&amp;eacute;ias que v&amp;ecirc;m por a&amp;iacute;. Tem a&amp;iacute; uma quest&amp;atilde;o a levantar, que &amp;eacute; depender de uma estrutura que &amp;eacute; distribu&amp;iacute;da mas ainda centralizada como o DNS, que pode atrasar um pouco as coisas, mas talvez seja poss&amp;iacute;vel pensar em alternativas. Tenho certeza de que esse tipo de desenvolvimento, junto com sistemas como sistemas como o &lt;a href=&quot;http://www.jolicloud.com/&quot; rel=&quot;nofollow&quot;&gt;jolicloud&lt;/a&gt; e o &lt;a href=&quot;http://moblin.org/&quot; rel=&quot;nofollow&quot;&gt;moblin&lt;/a&gt; e esse monte de novos servi&amp;ccedil;os aparecendo por a&amp;iacute;, v&amp;atilde;o trazer mais uma onda de transforma&amp;ccedil;&amp;otilde;es no uso e apropria&amp;ccedil;&amp;atilde;o das tecnologias. Palmas pro opera, que ousou tomar uma posi&amp;ccedil;&amp;atilde;o de apoio ao P2P, ao contr&amp;aacute;rio da aliena&amp;ccedil;&amp;atilde;o normal em todos os browsers.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/opera">opera</category>
 <category domain="http://efeefe.no-ip.org/tag/p2p">p2p</category>
 <category domain="http://efeefe.no-ip.org/tag/unite">unite</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Tue, 16 Jun 2009 22:59:05 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4861 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Instalando o drupal em pouco mais de 6 minutos</title>
 <link>http://efeefe.no-ip.org/blog/instalando-o-drupal-em-pouco-mais-de-6-minutos</link>
 <description>&lt;p&gt;Tava brincando hoje com ferramentas de captura do desktop, e pra testar acabei fazendo um v&amp;iacute;deo de como subir um site com drupal em poucos minutos, usando shell e deixando tudo bem organizadinho pra eventuais updates. T&amp;aacute; no youtube, ainda sem &amp;aacute;udio, mas funcionando. Se eu quisesse, acho que conseguia fechar em cinco minutos, mas fiquei meio lerdo em uns momentos.&lt;/p&gt;
&lt;object height=&quot;344&quot; width=&quot;425&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://www.youtube.com/v/oRSjkbQ4QHQ&amp;amp;hl=pt-br&amp;amp;fs=1&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;
&lt;param name=&quot;allowscriptaccess&quot; value=&quot;always&quot; /&gt;&lt;embed height=&quot;344&quot; width=&quot;425&quot; src=&quot;http://www.youtube.com/v/oRSjkbQ4QHQ&amp;amp;hl=pt-br&amp;amp;fs=1&quot; type=&quot;application/x-shockwave-flash&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot;&gt;&lt;/embed&gt;&lt;/object&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/linha-de-comando">linha de comando</category>
 <category domain="http://efeefe.no-ip.org/tag/linux">linux</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/shell">shell</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Wed, 22 Apr 2009 22:33:18 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4179 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Lançamento - para entender a internet</title>
 <link>http://efeefe.no-ip.org/blog/lan%C3%A7amento-para-entender-internet</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://paraentenderainternet.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3554/3356027263_d83e02fb91.jpg&quot; alt=&quot;&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Amanh&amp;atilde; &amp;eacute; o lan&amp;ccedil;amento web do livrim &amp;quot;&lt;a href=&quot;http://paraentenderainternet.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Para entender a internet&lt;/a&gt;&amp;quot;, organizado por Juliano Spyer. Vai ter um texto meu sobre Lixo Eletr&amp;ocirc;nico l&amp;aacute;. O PDF, com menos de 1Mb, vai estar &lt;a href=&quot;http://paraentenderainternet.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;dispon&amp;iacute;vel&lt;/a&gt; amanh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt; o link para download do ebook &amp;eacute;:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://paraentenderainternet.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;http://paraentenderainternet.blogspot.com/&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/web">web</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Mon, 16 Mar 2009 18:12:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4128 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pra quê mesmo?</title>
 <link>http://efeefe.no-ip.org/blog/pra-qu%C3%AA-mesmo</link>
 <description>Como prometi num &lt;a href=&quot;http://efeefe.no-ip.org/blog/pra-qu%C3%AA&quot; rel=&quot;nofollow&quot;&gt;post anterior&lt;/a&gt;, fiz uma seleção das partes da conversa &quot;Pra quê&quot; na lista metareciclagem que foram mais marcantes pra mim. Tá no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/PraQue&quot; rel=&quot;nofollow&quot;&gt;wiki&lt;/a&gt;.&lt;br /&gt;Outra coisa que vale a pena comentar é que visitei dois esporos de MetaReciclagem nesse mês: a Casa Brasil de Porto Alegre, e o Weblab Social, no Parque da Juventude. Bom ver que apesar de toda a minha crise pessoal de identidade coletiva, e mesmo se falta informação específica em alguns casos, continuam existindo espaços fazendo o que eu gosto de chamar de MetaReciclagem.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Fri, 05 Sep 2008 20:50:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3268 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
