<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/inferno-eletronico by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:58 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Inferno eletrônico | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Inferno eletrônico</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 14/02/2011 - 14:25 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_717 first"><a href="../../tag/android/" rel="tag" title="">android</a></li>
<li class="taxonomy_term_6"><a href="../../tag/lifelog/" rel="tag" title="">lifelog</a></li>
<li class="taxonomy_term_333"><a href="../../tag/mobile/" rel="tag" title="">mobile</a></li>
<li class="taxonomy_term_766"><a href="../../tag/nc10/" rel="tag" title="">nc10</a></li>
<li class="taxonomy_term_464"><a href="../../tag/symbian/" rel="tag" title="">symbian</a></li>
<li class="taxonomy_term_91"><a href="../../tag/ubuntu/" rel="tag" title="">ubuntu</a></li>
<li class="taxonomy_term_765 last"><a href="../../tag/x100e/" rel="tag" title="">x100e</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>No come&ccedil;o de novembro sa&iacute;mos de Ubatuba para alguns meses em S&atilde;o Paulo. Eu estava organizando um debate no <a href="http://culturadigital.br/forum2010" rel="nofollow">F&oacute;rum da Cultura Digital</a>&nbsp;e seguiria depois para um bate-volta a BH, para participar da abertura da mostra&nbsp;<a href="http://desvio.cc/blog/gambhiologos" rel="nofollow">Gambi&oacute;logos</a>. Depois disso, j&aacute; hav&iacute;amos planejado continuar em Sampa at&eacute; pelo menos um m&ecirc;s depois que a <a href="../isadora/" rel="nofollow">Isadora</a> nascesse. Antes de sair de Ubatuba, arranquei o HD do meu computador desktop (com todos os meus arquivos importantes) e o instalei dentro de um case externo.</p>
<p>Chegando em S&atilde;o Paulo, come&ccedil;ou a zona. Meu celular, um nokia E71 (o fusca dos smartphones), come&ccedil;ou a dar problemas. N&atilde;o conectava, reiniciava sozinho, travava direto. Ainda dei um pouco de sobrevida a ele reinstalando (pela terceira vez em um ano) o firmware. Mas no fim de dezembro liguei pra TIM pra reclamar de alguma coisa da minha conta e acabei for&ccedil;ando a barra pra ganhar outro aparelho. Se fosse uns meses antes, eu at&eacute; estaria disposto a arriscar o Nokia N900 por causa do maemo, com o qual eu j&aacute; tinha brincado <a href="http://rede.metareciclagem.org/assunto/maemo" rel="nofollow">um pouco</a>. Mas o relativo isolamento do sistema, a empata&ccedil;&atilde;o eterna do Symbian e, por outro lado, algumas experi&ecirc;ncias que eu <a href="http://rede.metareciclagem.org/assunto/android" rel="nofollow">tinha feito com o Android</a>&nbsp;me convenceram a dar uma chance ao robozinho. Perguntei pra mo&ccedil;a o que eles tinham com Android e ela me ofereceu um &quot;mailistoni dois&quot;. Eu tinha visto meia d&uacute;zia de <em>geeks</em> felizes com ele, e topei. Ela falou que chegaria em &quot;sete a nove dias &uacute;teis&quot;.</p>
<p>Enquanto isso, meu laptop (&quot;Saci&quot;, um Samsung NC10) tamb&eacute;m come&ccedil;ou a dar problemas: o cooler fazia mais barulho que a ventoinha do Opala que eu tive h&aacute; uns anos. Usei a chave de fenda com os dezessete (!) parafusos que seguram a tampa de baixo, tentei limpar e nada. Continuou barulhento. At&eacute; encontrei um cooler novo no ebay por uns 15 d&oacute;lares, mas pra entregar em 45 dias. Teria que tomar cuidado pra n&atilde;o ferver o bicho. A&iacute; na semana seguinte a tela dele come&ccedil;ou a ficar psicod&eacute;lica: as cores ficavam mudando, invertidas, coloridas, dan&ccedil;ando. Brazileiro falou no tu&iacute;ter: &quot;transforma em arte&quot;. Pra isso at&eacute; tudo bem, mas pra ler e escrever tava complicado. Comecei a pesquisar novos PCs. N&atilde;o gostei de nenhum modelo que a Dell vende no Brasil, descartei Acer e Compaq por traumas passados, Sony pelo pre&ccedil;o.&nbsp;Infelizmente, nenhum fabricante conseguiu juntar todos os atributos que eu queria: teclado decente, tela entre 10&quot; e 12&quot;, boa bateria, constru&ccedil;&atilde;o s&oacute;lida, mouse razo&aacute;vel, sustentabilidade, pre&ccedil;o bom.&nbsp;Acabei ficando entre modelos da Asus e Lenovo. A Lenovo tem um score terr&iacute;vel no <a href="http://www.greenpeace.org/international/en/campaigns/toxics/electronics/Guide-to-Greener-Electronics/" rel="nofollow">Guia de Eletr&ocirc;nicos Verdes</a> do Greenpeace, enquanto a Asus nem consta no guia. Eu quase comprei o Asus 1201T, mas na &uacute;ltima hora um amigo conseguiu um desconto indecente no Lenovo, e acabei encomendando o&nbsp;<a href="../x100-opener/" rel="nofollow">Thinkpad X100e</a>. Pra compensar a minha falta com o meio ambiente, tenho a dizer que os outros thinkpads que conheci duraram cerca de meia d&eacute;cada de uso intenso, e espero que o X100 siga essa linha.</p>
<p>O celular n&atilde;o chegava e n&atilde;o chegava. Eu encomendei no dia 26 de novembro. No meio de janeiro, liguei uma vez mais pra TIM. Primeiro a mo&ccedil;a me falou que na semana seguinte chegaria. Depois uma outra mo&ccedil;a me disse que &quot;o mailistoni dois est&aacute; fora de estoque&quot;. Eles venderam tudo e n&atilde;o entregaram o meu. Soltei os cachorros e ganhei mais uns reais de cr&eacute;dito. Acabei encomendando outro aparelho, o Sony Ericsson Xperia X10. Ele n&atilde;o tem teclado f&iacute;sico, mas pelo menos o fabricante est&aacute; bem colocado no guia de eletr&ocirc;nicos verdes (muito melhor que a Motorola). Dessa vez, o aparelho chegou relativamente r&aacute;pido: em duas semanas, eu estava usando o Android. N&atilde;o me arrependo de ter largado a Nokia. Na verdade, depois do recente an&uacute;ncio da parceria deles com a Microsoft eu tenho certeza de que acertei. O aparelho tem uma tela gigante, &eacute; bem est&aacute;vel e tem configura&ccedil;&otilde;es boas (clock, mem&oacute;ria, etc.). Falta o r&aacute;dio FM e a bateria gasta demais, mas isso &eacute; meio inevit&aacute;vel. Tenho usado softwares como o Aldiko pra ler ebooks, o fant&aacute;stico <a href="http://code.google.com/p/osmtracker-android/" rel="nofollow">OSM Tracker</a> para gravar trilhas de GPS (pro projeto de mapeamento do <a href="http://ubalab.org/" rel="nofollow">Ubalab</a>&nbsp;- j&aacute; estou dando uns rol&ecirc;s de bicicleta por Ubatuba), e ainda estou aprendendo um monte de possibilidades de integra&ccedil;&atilde;o do Android com outras plataformas como o <a href="http://www.omgubuntu.co.uk/2010/09/android-notifications-on-ubuntu/" rel="nofollow">Android Notifier</a> para o Ubuntu, o <a href="https://launchpad.net/tomdroid" rel="nofollow">Tomdroid</a> para acessar notas do Tomboy e mais um monte de coisas.</p>
<p>J&aacute; o laptop chegou ainda no fim de dezembro. Fiz um backup dos dados do meu computador antigo usando o HD externo. Instalei o Ubuntu Maverick para 64 bits no novo, transferi os dados pra ele. Resolvi alguns detalhes de configura&ccedil;&atilde;o do Ubuntu e... comecei a ter problemas. Nem ouvir m&uacute;sica com mplayer estava rolando - o som pulava, etc. Cheguei a roubar a mem&oacute;ria RAM do outro laptop, e nada.&nbsp;Nos testes pra configurar o suspend, fiquei duas ou tr&ecirc;s vezes com o sistema pendurado: a m&aacute;quina travava, eu for&ccedil;ava o reboot e acabava sem acesso ao sistema. Depois de subir um sistema em LiveCD, rodar fsck e identificar alguns bad blocks, ele voltava. Tentei reinstalar, com a vers&atilde;o anterior do Ubuntu. Mesma coisa. Atualizei a BIOS. Nada. Quando isso se repetiu muitas vezes (em 21 de janeiro), liguei pra assist&ecirc;ncia t&eacute;cnica. Eles me orientaram a rodar um programa de diagn&oacute;stico dispon&iacute;vel na BIOS, que s&oacute; confirmou que o disco tinha vindo com defeito. Ficaram de me substitui-lo. Voltei para o computador antigo, mas j&aacute; tinha exclu&iacute;do meus dados de l&aacute;. Depois de uns dias brigando com a tela dele, acabei pegando o HD e instalando no novo. Acabei instalando de novo o Ubuntu, mas n&atilde;o me preocupei muito em fazer tudo funcionar ou copiar meus arquivos, j&aacute; que o disco novo chegaria logo. No fim das contas, ele demorou. Fiquei quase duas semanas sem acesso aos meus arquivos, at&eacute; que o HD chegou em S&atilde;o Paulo. Uma amiga trouxe ele pra mim no fim de semana. Antes de qualquer coisa, rodei o programa de diagn&oacute;stico da BIOS. Aparentemente, tudo ok.</p>
<p>Comecei tudo de novo - instalar Ubuntu, configurar, resolver pequenos bugs. Acho que foi a quarta ou quinta instala&ccedil;&atilde;o em menos de um m&ecirc;s. Quando fui copiar o backup do meu HD externo, nada. Conectei o cabo e ele nem deu sinal. N&atilde;o montou, n&atilde;o apareceu nos logs do sistema, nada. Levei o HD pra outro computador da casa. Nada. P&acirc;nico. Grande parte do que eu tenho nesse HD n&atilde;o existe mais - s&atilde;o dados copiados de CDs e DVDs que j&aacute; mofaram. Resolvi tirar o HD da gaveta e retorn&aacute;-lo pro desktop. Antes, tive que levar o gabinete at&eacute; a oficina pra tomar um jato de ar - em tr&ecirc;s meses sem uso, tinha acumulado uma grossa camada de poeira. Liguei, e felizmente funcionou. Da&iacute; foi s&oacute; mandar ver - rsync -avz pra copiar o backup para um outro HD externo que temos aqui em casa, e depois finalmente - depois de quase dois meses - voltar a ter um ambiente de trabalho est&aacute;vel com todos os meus arquivos.</p>
<p>Em tempo:&nbsp;ainda estou brigando com o driver pra placa rtl8192se_pci (a vers&atilde;o disponibilizada pelo fabricante n&atilde;o compila no sistema operacional de 64 bits, e a vers&atilde;o que vem com o ubuntu &eacute; meio inst&aacute;vel), mas de resto tudo est&aacute; OK.</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/inferno-eletronico by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:58 GMT -->
</html>
