<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - encontrão</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/380/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Mais documentação do Encontrão Hipertropical</title>
 <link>http://efeefe.no-ip.org/agregando/mais-documentacao-do-encontrao-hipertropical</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Além do relato que publiquei &lt;a href=&quot;/blog/o-encontrao-hipertropical-de-metareciclagem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, estão aparecendo outros relatos sobre o Encontrão Hipertropical de MetaReciclagem. Felipe Cabral mandou um post no blog da &lt;a href=&quot;http://rede.metareciclagem.org/blog/24-06-12/Metareciclando-em-um-HiperTropicalizado-ceu-de-ideias&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, junto com um vídeo dos primeiros vinte e poucos minutos da oficina que ele e o Chico realizaram na Etec Ubatuba:&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;Estamos organizando esses e outros relatos no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;site da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/mais-documentacao-do-encontrao-hipertropical&quot; title=&quot;Mais documentação do Encontrão Hipertropical&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Al&amp;eacute;m do relato que publiquei aqui, est&amp;atilde;o aparecendo outros relatos sobre o Encontr&amp;atilde;o Hipertropical de MetaReciclagem. Felipe Cabral mandou um post no blog da MetaReciclagem, junto com um v&amp;iacute;deo dos primeiros vinte e poucos minutos da oficina que ele e o Chico realizaram na Etec Ubatuba:Estamos organizando esses e outros relatos no site da MetaReciclagem.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/encontrao-hipertropical">encontrão hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/etec">etec</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hipertropical">hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 26 Jun 2012 19:32:00 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12612 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>O Encontrão Hipertropical de MetaReciclagem</title>
 <link>http://efeefe.no-ip.org/agregando/o-encontrao-hipertropical-de-metareciclagem</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No fim de maio, Ubatuba sediou o terceiro encontro nacional da rede MetaReciclagem, chamado nesta edição de &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm8.staticflickr.com/7090/7356598912_bb59b13ffd_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Alguns dias antes do Encontrão, ainda estávamos tentando viabilizar a ida do &lt;a href=&quot;http://onibushacker.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ônibus Hacker&lt;/a&gt;, que depois de uma avaria na estrada havia chegado a Paraty sob aclamação geral. O prazo foi curto demais para gerar resultados, mas no processo acabamos acertando que a oficina que estava sendo negociada pela &lt;a href=&quot;http://fundacaoalavancadeubatuba.blogspot.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fundação Alavanca de Ubatuba&lt;/a&gt; com o Pontão &lt;a href=&quot;http://nosdigitais.teia.org.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Nós Digitais&lt;/a&gt; para acontecer em paralelo ao Encontrão seria oferecida aos sessenta alunos da &lt;a href=&quot;http://www.etecubatuba.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Escola Técnica&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A oficina foi a primeira atividade do Encontrão. Ao longo da tarde de uma sexta-feira, os alunos da Etec instalaram software livre, tiveram um contato básico com possibilidades de produção de conteúdo multimídia e &lt;a href=&quot;http://wiki.nosdigitais.teia.org.br/Oficina_5_-_ANGAA&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;exercitaram um tipo de liberdade que não conheciam&lt;/a&gt;. Chico Simões, oficineiro junto com Felipe Cabral, conta que em determinado momento tinha uma fila de oito pendrives para criar discos de boot de Linux. Enquanto isso, chegava aos poucos a Ubatuba uma legião de metarecicleirxs, muito maior do que eu esperava. O Encontrão não teve nenhum tipo de apoio institucional de peso. Os parcos recursos disponíveis surgiram de uma &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;vaquinha online&lt;/a&gt; lançada com menos de duas semanas de antecedência, além de parcerias com o coletivo &lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mutgamb&lt;/a&gt; e o núcleo &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt;. No começo da noite, mais de quinze pessoas se encontraram perto da Câmara Municipal. Parte do grupo eram pessoas que haviam estado no encontro de &lt;a href=&quot;http://nuvem.tk/?tecnomagias&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tecnomagias&lt;/a&gt;, em Mauá, no começo do mês. Havia também colaboradoras da próxima edição do &lt;a href=&quot;http://mutgamb.org/mutsaz&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutSaz&lt;/a&gt; (que vai ser lançada semana que vem), além de nomes antigos da MetaReciclagem, alguns novatos e outros simpatizantes. No dia seguinte ainda chegaria mais gente. Contávamos também com a participação do &lt;a href=&quot;http://labmovel.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmóvel&lt;/a&gt;, mas o motorhome teve problemas e não pôde descer.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://farm8.staticflickr.com/7098/7356593088_dc6e75a9c9_n_d.jpg&quot; /&gt;No sábado, nos dirigimos à sede da Fundação Alavanca, ao pé da serra do mar. Parte do grupo foi ao centro comprar vegetais e peixes para o almoço (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Fundação um laboratório onde se dedicaram a montar antenas para tentar escutar navios ou interferências em satélites, um &lt;a href=&quot;http://crystal.xxn.org.uk/wiki/doku.php?id=brazil:projects&amp;#metareciclagem_ubatuba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;radiotelescópio&lt;/a&gt; feito com uma daquelas mesas de plástico de boteco, experiências com redes sem fio, uma oficina abeta sobre Openstreetmap e outras experiências espontâneas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm9.staticflickr.com/8009/7171378711_c255456374_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A página com a &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalProgramacao&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação do Encontrão&lt;/a&gt; foi, como alguns de nós já esperávamos, mais uma declaração de intenções do que um mapa de atividades e horários. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento à noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no &lt;a href=&quot;https://pt.wikipedia.org/wiki/Gambiarra&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;sentido português&lt;/a&gt;) e por um datashow apontado ao chão, um círculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cenário político local, mata atlântica, redes autônomas, sonhos, desejos e projeções. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que &quot;a juventude de hoje só quer saber de jogar CS e ver tirinha no facebook&quot;).&lt;/p&gt;
&lt;p&gt;Na manhã de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que vão alimentar o &lt;a href=&quot;http://www.openstreetmap.org/?lat=-23.4339&amp;lon=-45.0711&amp;zoom=14&amp;layers=M&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapa da cidade no OSM&lt;/a&gt;. O coletivo Mutgamb fez uma reunião de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade.&lt;/p&gt;
&lt;p&gt;Depois do almoço, nos movimentamos aos poucos até o Quilombo da Fazenda (que eu tinha &lt;a href=&quot;http://ubalab.org/blog/quilombo-da-fazenda&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;visitado ano passado com Mbraz&lt;/a&gt;). Como tantos outros quilombos pelo Brasil, eles têm ali algumas questões complicadas - entre elas o relacionamento com o Parque Estadual da Serra do Mar, que envolve não só o quilombo como também boa parte da área da cidade (o que faz de Ubatuba &lt;a href=&quot;http://ubalab.org/blog/mata-atlantica-no-litoral-norte&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recordista em preservação da Mata Atlântica&lt;/a&gt; no estado de São Paulo). O contexto do quilombo é muito bem retratado &lt;a href=&quot;https://vimeo.com/24629934&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;neste vídeo de David Calderoni&lt;/a&gt;. Nossa presença por lá, entretanto, estava relacionada a outro assunto: eles têm um telecentro que já recebeu o mobiliário e os equipamentos há mais de um ano, mas ainda não foi instalado. Conversamos bastante para entender as questões específicas do local. A história é conhecida: programas de governo bem intencionados, mas sem a estrutura necessária para fazer as coisas acontecerem a contento. Contamos com a mediação do casal que mantém o ponto de cultura dentro do quilombo, Léo e Edi, além de um educomunicador que vive em São Paulo, mas nasceu e se criou na Picinguaba, bairro próximo. Acabamos combinando de preparar uma imersão nos próximos meses. No meio-tempo vamos tentar ajudar com a burocracia ministerial. Se isso não funcionar, vamos levar outros computadores para deixar o telecentro funcionando, e aproveitar para ajudar o pessoal com ferramentas de produção multimídia. Quero também fazer por ali mais algumas experiências com &lt;a href=&quot;http://desvio.cc/tag/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;redes autônomas sem fio&lt;/a&gt;, assunto que por sinal ressurgiu durante o encontrão, em conversas com Vincenzo Tozzi, que está desenvolvendo soluções de interconexão para a &lt;a href=&quot;http://www.mocambos.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede Mocambos&lt;/a&gt;. Depois da conversa, o pessoal aproveitou para conhecer o cenário no entorno: o rio, um trecho da trilha do Corisco, a &lt;a href=&quot;http://www.ubatubatrip.com.br/casadafarinha.asp&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Casa da Farinha&lt;/a&gt; com seu moinho tradicional.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;left&quot; alt=&quot;&quot; src=&quot;http://farm9.staticflickr.com/8009/7171376555_6d7e14d87d_n_d.jpg&quot; /&gt;Voltamos à Fundação para um mutirão de limpeza, e ainda nos reunimos no fim da noite no restaurante da pousada em frente. Mostrei um pedaço de vídeo de 2009: quatro pessoas em um carro, tentando encontrar a rodoviária certa para sair de Ubatuba. O vídeo não tem muito valor estético ou comunicativo, mas é recheado de carga sentimental para mim. O episódio aconteceu no dia seguinte a meu casamento. Foi filmado por Daniel Pádua, que naquele dia estava acompanhado do Arlequim e do Daniel Duende, além do fotógrafo do casamento que naquele dia ainda fez as vezes de motorista perdido. Alguns meses depois, em um quarto de pousada de Arraial d&#039;Ajuda durante o &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontr%C3%A3o-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Transdimensional&lt;/a&gt;, Pádua me pediu um pendrive no meio da madrugada. Por algum motivo, eu perdi esse pendrive e só fui encontrá-lo no ano seguinte, meses depois de Pádua ir embora desse planeta. Entre os arquivos que ele me passou estavam fotos desfocadas do meu casamento e esse vídeo.&lt;/p&gt;
&lt;p&gt;Na sequência exibimos uma prévia de três vídeos sobre labs experimentais (em São Paulo, Curitiba e Rio de Janeiro) que estão sendo produzidos no âmbito da coleção &lt;a href=&quot;http://arquivovivo.org.br/archives/artwork/redelabs&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs da plataforma Arquivo Vivo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Nos despedimos ali, com aquela sensação de que o fim de semana foi curto demais, mas ainda nos encontraremos muitas vezes em outras formações temporárias. Fica a pergunta: onde e quando vai ser o próximo Encontrão?&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem&quot; title=&quot;O Encontrão Hipertropical de MetaReciclagem&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;No fim de maio, Ubatuba sediou o terceiro encontro nacional da rede MetaReciclagem, chamado nesta edi&amp;ccedil;&amp;atilde;o de Encontr&amp;atilde;o Hipertropical de MetaReciclagem.Alguns dias antes do Encontr&amp;atilde;o, ainda est&amp;aacute;vamos tentando viabilizar a ida do &amp;Ocirc;nibus Hacker, que depois de uma avaria na estrada havia chegado a Paraty sob aclama&amp;ccedil;&amp;atilde;o geral. O prazo foi curto demais para gerar resultados, mas no processo acabamos acertando que a oficina que estava sendo negociada pela Funda&amp;ccedil;&amp;atilde;o Alavanca de Ubatuba com o Pont&amp;atilde;o N&amp;oacute;s Digitais para acontecer em paralelo ao Encontr&amp;atilde;o seria oferecida aos sessenta alunos da Escola T&amp;eacute;cnica.A oficina foi a primeira atividade do Encontr&amp;atilde;o. Ao longo da tarde de uma sexta-feira, os alunos da Etec instalaram software livre, tiveram um contato b&amp;aacute;sico com possibilidades de produ&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do multim&amp;iacute;dia e exercitaram um tipo de liberdade que n&amp;atilde;o conheciam. Chico Sim&amp;otilde;es, oficineiro junto com Felipe Cabral, conta que em determinado momento tinha uma fila de oito pendrives para criar discos de boot de Linux. Enquanto isso, chegava aos poucos a Ubatuba uma legi&amp;atilde;o de metarecicleirxs, muito maior do que eu esperava. O Encontr&amp;atilde;o n&amp;atilde;o teve nenhum tipo de apoio institucional de peso. Os parcos recursos dispon&amp;iacute;veis surgiram de uma vaquinha online lan&amp;ccedil;ada com menos de duas semanas de anteced&amp;ecirc;ncia, al&amp;eacute;m de parcerias com o coletivo Mutgamb e o n&amp;uacute;cleo Ubalab. No come&amp;ccedil;o da noite, mais de quinze pessoas se encontraram perto da C&amp;acirc;mara Municipal. Parte do grupo eram pessoas que haviam estado no encontro de Tecnomagias, em Mau&amp;aacute;, no come&amp;ccedil;o do m&amp;ecirc;s. Havia tamb&amp;eacute;m colaboradoras da pr&amp;oacute;xima edi&amp;ccedil;&amp;atilde;o do MutSaz (que vai ser lan&amp;ccedil;ada semana que vem), al&amp;eacute;m de nomes antigos da MetaReciclagem, alguns novatos e outros simpatizantes. No dia seguinte ainda chegaria mais gente. Cont&amp;aacute;vamos tamb&amp;eacute;m com a participa&amp;ccedil;&amp;atilde;o do Labm&amp;oacute;vel, mas o motorhome teve problemas e n&amp;atilde;o p&amp;ocirc;de descer.No s&amp;aacute;bado, nos dirigimos &amp;agrave; sede da Funda&amp;ccedil;&amp;atilde;o Alavanca, ao p&amp;eacute; da serra do mar. Parte do grupo foi ao centro comprar vegetais e peixes para o almo&amp;ccedil;o (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Funda&amp;ccedil;&amp;atilde;o um laborat&amp;oacute;rio onde se dedicaram a montar antenas para tentar escutar navios ou interfer&amp;ecirc;ncias em sat&amp;eacute;lites, um radiotelesc&amp;oacute;pio feito com uma daquelas mesas de pl&amp;aacute;stico de boteco, experi&amp;ecirc;ncias com redes sem fio, uma oficina abeta sobre Openstreetmap e outras experi&amp;ecirc;ncias espont&amp;acirc;neas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.A p&amp;aacute;gina com a programa&amp;ccedil;&amp;atilde;o do Encontr&amp;atilde;o foi, como alguns de n&amp;oacute;s j&amp;aacute; esper&amp;aacute;vamos, mais uma declara&amp;ccedil;&amp;atilde;o de inten&amp;ccedil;&amp;otilde;es do que um mapa de atividades e hor&amp;aacute;rios. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento &amp;agrave; noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no sentido portugu&amp;ecirc;s) e por um datashow apontado ao ch&amp;atilde;o, um c&amp;iacute;rculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cen&amp;aacute;rio pol&amp;iacute;tico local, mata atl&amp;acirc;ntica, redes aut&amp;ocirc;nomas, sonhos, desejos e proje&amp;ccedil;&amp;otilde;es. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que &amp;quot;a juventude de hoje s&amp;oacute; quer saber de jogar CS e ver tirinha no facebook&amp;quot;).Na manh&amp;atilde; de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que v&amp;atilde;o alimentar o mapa da cidade no OSM. O coletivo Mutgamb fez uma reuni&amp;atilde;o de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade.Depois do almo&amp;ccedil;o, nos movimentamos aos poucos at&amp;eacute; o Quilombo da Fazenda (que eu tinha visitado ano passado com Mbraz). Como tantos outros quilombos pelo Brasil, eles t&amp;ecirc;m ali algumas quest&amp;otilde;es complicadas - entre elas o relacionamento com o Parque Estadual da Serra do Mar, que envolve n&amp;atilde;o s&amp;oacute; o quilombo como tamb&amp;eacute;m boa parte da &amp;aacute;rea da cidade (o que faz de Ubatuba recordista em preserva&amp;ccedil;&amp;atilde;o da Mata Atl&amp;acirc;ntica no estado de S&amp;atilde;o Paulo). O contexto do quilombo &amp;eacute; muito bem retratado neste v&amp;iacute;deo de David Calderoni. Nossa presen&amp;ccedil;a por l&amp;aacute;, entretanto, estava relacionada a outro assunto: eles t&amp;ecirc;m um telecentro que j&amp;aacute; recebeu o mobili&amp;aacute;rio e os equipamentos h&amp;aacute; mais de um ano, mas ainda n&amp;atilde;o foi instalado. Conversamos bastante para entender as quest&amp;otilde;es espec&amp;iacute;ficas do local. A hist&amp;oacute;ria &amp;eacute; conhecida: programas de governo bem intencionados, mas sem a estrutura necess&amp;aacute;ria para fazer as coisas acontecerem a contento. Contamos com a media&amp;ccedil;&amp;atilde;o do casal que mant&amp;eacute;m o ponto de cultura dentro do quilombo, L&amp;eacute;o e Edi, al&amp;eacute;m de um educomunicador que vive em S&amp;atilde;o Paulo, mas nasceu e se criou na Picinguaba, bairro pr&amp;oacute;ximo. Acabamos combinando de preparar uma imers&amp;atilde;o nos pr&amp;oacute;ximos meses. No meio-tempo vamos tentar ajudar com a burocracia ministerial. Se isso n&amp;atilde;o funcionar, vamos levar outros computadores para deixar o telecentro funcionando, e aproveitar para ajudar o pessoal com ferramentas de produ&amp;ccedil;&amp;atilde;o multim&amp;iacute;dia. Quero tamb&amp;eacute;m fazer por ali mais algumas experi&amp;ecirc;ncias com redes aut&amp;ocirc;nomas sem fio, assunto que por sinal ressurgiu durante o encontr&amp;atilde;o, em conversas com Vincenzo Tozzi, que est&amp;aacute; desenvolvendo solu&amp;ccedil;&amp;otilde;es de interconex&amp;atilde;o para a Rede Mocambos. Depois da conversa, o pessoal aproveitou para conhecer o cen&amp;aacute;rio no entorno: o rio, um trecho da trilha do Corisco, a Casa da Farinha com seu moinho tradicional.Voltamos &amp;agrave; Funda&amp;ccedil;&amp;atilde;o para um mutir&amp;atilde;o de limpeza, e ainda nos reunimos no fim da noite no restaurante da pousada em frente. Mostrei um peda&amp;ccedil;o de v&amp;iacute;deo de 2009: quatro pessoas em um carro, tentando encontrar a rodovi&amp;aacute;ria certa para sair de Ubatuba. O v&amp;iacute;deo n&amp;atilde;o tem muito valor est&amp;eacute;tico ou comunicativo, mas &amp;eacute; recheado de carga sentimental para mim. O epis&amp;oacute;dio aconteceu no dia seguinte a meu casamento. Foi filmado por Daniel P&amp;aacute;dua, que naquele dia estava acompanhado do Arlequim e do Daniel Duende, al&amp;eacute;m do fot&amp;oacute;grafo do casamento que naquele dia ainda fez as vezes de motorista perdido. Alguns meses depois, em um quarto de pousada de Arraial d&amp;#39;Ajuda durante o Encontr&amp;atilde;o Transdimensional, P&amp;aacute;dua me pediu um pendrive no meio da madrugada. Por algum motivo, eu perdi esse pendrive e s&amp;oacute; fui encontr&amp;aacute;-lo no ano seguinte, meses depois de P&amp;aacute;dua ir embora desse planeta. Entre os arquivos que ele me passou estavam fotos desfocadas do meu casamento e esse v&amp;iacute;deo.Na sequ&amp;ecirc;ncia exibimos uma pr&amp;eacute;via de tr&amp;ecirc;s v&amp;iacute;deos sobre labs experimentais (em S&amp;atilde;o Paulo, Curitiba e Rio de Janeiro) que est&amp;atilde;o sendo produzidos no &amp;acirc;mbito da cole&amp;ccedil;&amp;atilde;o Rede//Labs da plataforma Arquivo Vivo.Nos despedimos ali, com aquela sensa&amp;ccedil;&amp;atilde;o de que o fim de semana foi curto demais, mas ainda nos encontraremos muitas vezes em outras forma&amp;ccedil;&amp;otilde;es tempor&amp;aacute;rias. Fica a pergunta: onde e quando vai ser o pr&amp;oacute;ximo Encontr&amp;atilde;o?&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hipertropical">hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 10 Jun 2012 05:07:23 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12511 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Encontrão Hipertropical de MetaReciclagem</title>
 <link>http://efeefe.no-ip.org/agregando/encontrao-hipertropical-de-metareciclagem</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm3.staticflickr.com/2728/4344392738_281377dbca_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Neste fim de semana (25 a 27 de maio), Ubatuba será palco do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical&lt;/a&gt;, terceiro encontro nacional da rede &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;. Pesquisadores, artistas, educadores e ativistas de diversas partes do Brasil se encontrarão na cidade para debater e agir em torno de temas como tecnologia, sociedade, meio ambiente, democracia, transparência, lixo eletrônico, ciência e muitos outros. O encontro gravitará em torno da &lt;a href=&quot;http://fundacaoalavancadeubatuba.blogspot.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fundação Alavanca&lt;/a&gt;, ao pé da serra na rodovia Oswaldo Cruz, além de desenvolver outras ações na cidade. A &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalProgramacao&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação&lt;/a&gt; prevê debates abertos sobre tecnologia, meio ambiente e sociedade, um laboratório experimental de tecnologias, apresentação do &lt;a href=&quot;http://labmovel.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt; e uma oficina de tecnologias livres para os alunos da &lt;a href=&quot;http://www.etecubatuba.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Escola Técnica Estadual&lt;/a&gt;. Na programação paralela estão o lançamento em Ubatuba do programa &lt;a href=&quot;http://www.cidadessustentaveis.org.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cidades Sustentáveis&lt;/a&gt;, sexta-feira à noite na Câmara dos Vereadores.&lt;/p&gt;
&lt;p&gt;Mais informações sobre o Encontrão podem ser acessadas &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalPraticidades&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/encontrao-hipertropical-de-metareciclagem&quot; title=&quot;Encontrão Hipertropical de MetaReciclagem&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Neste fim de semana (25 a 27 de maio), Ubatuba ser&amp;aacute; palco do Encontr&amp;atilde;o Hipertropical, terceiro encontro nacional da rede MetaReciclagem. Pesquisadores, artistas, educadores e ativistas de diversas partes do Brasil se encontrar&amp;atilde;o na cidade para debater e agir em torno de temas como tecnologia, sociedade, meio ambiente, democracia, transpar&amp;ecirc;ncia, lixo eletr&amp;ocirc;nico, ci&amp;ecirc;ncia e muitos outros. O encontro gravitar&amp;aacute; em torno da Funda&amp;ccedil;&amp;atilde;o Alavanca, ao p&amp;eacute; da serra na rodovia Oswaldo Cruz, al&amp;eacute;m de desenvolver outras a&amp;ccedil;&amp;otilde;es na cidade. A programa&amp;ccedil;&amp;atilde;o prev&amp;ecirc; debates abertos sobre tecnologia, meio ambiente e sociedade, um laborat&amp;oacute;rio experimental de tecnologias, apresenta&amp;ccedil;&amp;atilde;o do Labmovel e uma oficina de tecnologias livres para os alunos da Escola T&amp;eacute;cnica Estadual. Na programa&amp;ccedil;&amp;atilde;o paralela est&amp;atilde;o o lan&amp;ccedil;amento em Ubatuba do programa Cidades Sustent&amp;aacute;veis, sexta-feira &amp;agrave; noite na C&amp;acirc;mara dos Vereadores.Mais informa&amp;ccedil;&amp;otilde;es sobre o Encontr&amp;atilde;o podem ser acessadas aqui.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hipertropical">hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 24 May 2012 13:32:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12424 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ebooks, Ubatuba, dpadua</title>
 <link>http://efeefe.no-ip.org/agregando/ebooks-ubatuba-dpadua</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No fim do ano passado, durante a &lt;a href=&quot;http://mutgamb.org/blog/Encontrinho-MutGamb-Ubatuba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;reunião de trabalho do MutGamb em Ubatuba&lt;/a&gt;, eu sugeri a consolidação da metodologia de disponibilização das nossas publicações em múltiplos formatos, como já vínhamos fazendo nas edições mais recentes do &lt;a href=&quot;/mutsaz&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutSaz&lt;/a&gt;. Para concretizar esse esforço, eu me propus a converter todas as publicações que já lançamos para que tivessem no mínimo uma versão ebook (EPUB) e uma versão navegável pelo site; além de documentar o processo. Na época eu não fazia ideia de quanto trabalho isso daria... não é nada tão complexo, mas dependendo do material de origem esse processo exige bastante atenção e um tempo razoável de dedicação. Eu acreditava que em dois ou três meses teria encerrado tudo, mas não foi bem assim. Em janeiro, lancei as versões navegável e ebook da nossa primeira publicação, o &lt;a href=&quot;/metalivro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Histórias da/de MetaReciclagem&lt;/a&gt;. Hoje, depois de mais de dois meses trabalhando na primeira edição do MutSaz (primavera 2009), consegui finalmente publicar as &lt;a href=&quot;/mutsaz/09-primavera/sobre&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;versões navegável&lt;/a&gt; e &lt;a href=&quot;http://mutgamb.org/mutsaz/09-primavera/intro&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ebook&lt;/a&gt; dela.&lt;/p&gt;
&lt;p&gt;Aproveitei para registrar os percalços, descobertas e dicas para o futuro, para quem se interessa por minúcias técnicas do assunto. Está tudo &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutGambPublicacaoDigital&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Ainda teve um efeito colateral: remexer com textos escritos na época e a propósito do falecimento do meu irmão-de-vida &lt;a href=&quot;http://imaginarios.net/dpadua/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;dpadua&lt;/a&gt; deu uma sensação boa, nessa semana de véspera de &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;. Na metade daquele ano de 2009, ele foi uma das pessoas que viajou mais longe para ir ao meu casamento em Ubatuba, mais ou menos na época em que ficamos sabendo dos resultados do primeiro &lt;a href=&quot;http://rede.metareciclagem.org/wiki/PremioMidiaLivre&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Prêmio de Mídia Livre&lt;/a&gt; - cujos recursos impulsionaram o desenvolvimento do que viria a se tornar o MutGamb. Ouvi de novo a voz dele aqui do lado, me provocando com ideias que eu não entendia totalmente, feliz por ter descoberto alguma coisa (ou pessoa) nova na rede. É uma pena que ele não tenha ficado mais tempo para acompanhar a trajetória do Mutgamb nos anos seguintes (mas quem disse que não acompanhou?).&lt;/p&gt;
&lt;p&gt;A última vez que eu encontrei presencialmente com dpadua foi justamente no &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontrao-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Trandimensional&lt;/a&gt;, em Arraial d&#039;Ajuda, onde ele recebeu um autêntico abraço coletivo do &lt;a href=&quot;http://bailux.wordpress.com&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bando&lt;/a&gt;. Tenho certeza que alguma parte do espírito dele nos aguarda em Ubatuba semana que vem. Releiam o &lt;a href=&quot;http://mutgamb.org/mutsaz/09-primavera/intro&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mutsaz primavera 2009&lt;/a&gt;, vocês vão entender ;)&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Ebooks, Ubatuba, dpadua&#039;;
  var flattr_dsc = &#039;&lt;p&gt;No fim do ano passado, durante a &lt;a href=&quot;http://mutgamb.org/blog/Encontrinho-MutGamb-Ubatuba&quot; rel=&quot;nofollow&quot;&gt;reuni&amp;atilde;o de trabalho do MutGamb em Ubatuba&lt;/a&gt;, eu sugeri a consolida&amp;ccedil;&amp;atilde;o da metodologia de disponibiliza&amp;ccedil;&amp;atilde;o das nossas publica&amp;ccedil;&amp;otilde;es em m&amp;uacute;ltiplos formatos, como j&amp;aacute; v&amp;iacute;nhamos fazendo nas edi&amp;ccedil;&amp;otilde;es mais recentes do &lt;a href=&quot;/mutsaz&quot; rel=&quot;nofollow&quot;&gt;MutSaz&lt;/a&gt;. Para concretizar esse esfor&amp;ccedil;o, eu me propus a converter todas as publica&amp;ccedil;&amp;otilde;es que j&amp;aacute; lan&amp;ccedil;amos para que tivessem no m&amp;iacute;nimo uma vers&amp;atilde;o ebook (EPUB) e uma vers&amp;atilde;o naveg&amp;aacute;vel pelo site; al&amp;eacute;m de documentar o processo. Na &amp;eacute;poca eu n&amp;atilde;o fazia ideia de quanto trabalho isso daria... n&amp;atilde;o &amp;eacute; nada t&amp;atilde;o complexo, mas dependendo do material de origem esse processo exige bastante aten&amp;ccedil;&amp;atilde;o e um tempo razo&amp;aacute;vel de dedica&amp;ccedil;&amp;atilde;o. Eu acreditava que em dois ou tr&amp;ecirc;s meses teria encerrado tudo, mas n&amp;atilde;o foi bem assim. Em janeiro, lancei as vers&amp;otilde;es naveg&amp;aacute;vel e ebook da nossa primeira publica&amp;ccedil;&amp;atilde;o, o &lt;a href=&quot;/metalivro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem&quot; rel=&quot;nofollow&quot;&gt;Hist&amp;oacute;rias da/de MetaReciclagem&lt;/a&gt;. Hoje, depois de mais de dois meses trabalhando na primeira edi&amp;ccedil;&amp;atilde;o do MutSaz (primavera 2009), consegui finalmente publicar as &lt;a href=&quot;/mutsaz/09-primavera/sobre&quot; rel=&quot;nofollow&quot;&gt;vers&amp;otilde;es naveg&amp;aacute;vel&lt;/a&gt; e &lt;a href=&quot;http://mutgamb.org/mutsaz/09-primavera/intro&quot; rel=&quot;nofollow&quot;&gt;ebook&lt;/a&gt; dela.&lt;/p&gt;&lt;p&gt;Aproveitei para registrar os percal&amp;ccedil;os, descobertas e dicas para o futuro, para quem se interessa por min&amp;uacute;cias t&amp;eacute;cnicas do assunto. Est&amp;aacute; tudo &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutGambPublicacaoDigital&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;&#039;;
  var flattr_tag = &#039;dpadua,ebooks,encontrão,epub,hipertropical,mutsaz,sigil,transdimensional&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://mutgamb.org/blog/Ebooks-Ubatuba-dpadua&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/dpadua">dpadua</category>
 <category domain="http://efeefe.no-ip.org/tag/ebooks">ebooks</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/epub">epub</category>
 <category domain="http://efeefe.no-ip.org/tag/hipertropical">hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutir%C3%A3o">mutirão</category>
 <category domain="http://efeefe.no-ip.org/tag/mutsaz">mutsaz</category>
 <category domain="http://efeefe.no-ip.org/tag/sigil">sigil</category>
 <category domain="http://efeefe.no-ip.org/tag/transdimensional">transdimensional</category>
 <pubDate>Sun, 20 May 2012 05:06:17 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12397 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Vaquinha - resultados parciais</title>
 <link>http://efeefe.no-ip.org/agregando/vaquinha-resultados-parciais</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No começo da semana, lançamos uma &lt;a href=&quot;/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;vaquinha&lt;/a&gt; para ajudar a realização do &lt;a href=&quot;/freelinking/EncontraoHiperTropical&quot; class=&quot;freelinking&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;EncontraoHiperTropical&lt;/a&gt;, que acontece na semana que vem em Ubatuba. Até o momento, já arrecadamos R$ 500 de contrapartida em infraestrutura para a Fundação Alavanca (oferecida pelo projeto &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt;), algum recurso (ainda a definir) para a reunião de trabalho do &lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mutgamb&lt;/a&gt; que vai acontecer por lá, além de R$ 1859 em doações pessoais (mais ou menos metade em doações online e a outra metade prometida para ser entregue em espécie durante o Encontrão), oferecidas por:&lt;/p&gt;

	Conectiva;
	Felipe Cabral;
	Jeraman;
	Bruno Vianna;
	Dalton e os Brother;
	Regis Bailux;
	Drica Guzzi;
	Daisy Braun;
	Hernani Dimantas;
	Ricardo Poppi;
	Paulo Bicarato;
	Hudson Augusto;
	Leo BR.
&lt;p&gt;Marcelo Bueno e Roque Gonzalez ofereceram apoio direto: hospedagem e mantimentos.&lt;/p&gt;
&lt;p&gt;Para realizar tudo que queremos durante o Encontrão, ainda precisamos mais. Gostaríamos de chegar à sexta-feira que vem com oito mil reais em doações, mas sabemos que é uma longa corrida. Temos, é claro, planos alternativos - conseguiríamos fazer o Encontrão mesmo sem nenhum dinheiro. Mas quanto mais arrecadarmos, mais poderemos cobrir os custos que as pessoas vão ter para chegar a Ubatuba e ficar por lá. Ainda não descartamos, também, a presença do &lt;a href=&quot;http://onibushacker.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Busão Hacker&lt;/a&gt;, mas para isso precisamos acelerar as doações. Vamo lá pessoal, libera aquele vintão que já faz alguma diferença!&lt;/p&gt;
&lt;p&gt;Enquanto isso, a &lt;a href=&quot;/wiki/HiperTropicalProgramacao&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação do Encontrão&lt;/a&gt; está aparecendo.&lt;/p&gt;&lt;a href=&quot;/conectaz/Encontrao-Hipertropical&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/hipertropical">hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metarecursos">metarecursos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/vaquinha">vaquinha</category>
 <pubDate>Sat, 19 May 2012 03:26:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12392 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ajude a viabilizar o Encontrão Hipertropical de MetaReciclagem!</title>
 <link>http://efeefe.no-ip.org/agregando/ajude-a-viabilizar-o-encontrao-hipertropical-de-metareciclagem</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Daqui a menos de duas semanas, Ubatuba receberá pessoas vindas de diferentes partes do Brasil para o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;. O evento vai sediar conversas, oficinas e troca de experiências. Para viabilizar o encontro, estamos precisando de ajuda. Está no ar uma vaquinha, que aceita doações em qualquer valor para viabilizar o transporte, hospedagem e alimentação dos convidados do encontrão. Saiba mais (e ajude!) &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Ajude a viabilizar o Encontrão Hipertropical de MetaReciclagem!&#039;;
  var flattr_dsc = &#039;&lt;p&gt;Daqui a menos de duas semanas, Ubatuba receber&amp;aacute; pessoas vindas de diferentes partes do Brasil para o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot;&gt;Encontr&amp;atilde;o Hipertropical de MetaReciclagem&lt;/a&gt;. O evento vai sediar conversas, oficinas e troca de experi&amp;ecirc;ncias. Para viabilizar o encontro, estamos precisando de ajuda. Est&amp;aacute; no ar uma vaquinha, que aceita doa&amp;ccedil;&amp;otilde;es em qualquer valor para viabilizar o transporte, hospedagem e alimenta&amp;ccedil;&amp;atilde;o dos convidados do encontr&amp;atilde;o. Saiba mais (e ajude!) &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;&#039;;
  var flattr_tag = &#039;angaa,encontrão,encontrão hipertropical,eventos,fundação alavanca,metareciclagem,oficinas,ubatuba&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://ubalab.org/blog/ajude-viabilizar-o-encontrao-hipertropical-de-metareciclagem&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/angaa">angaa</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/encontrao-hipertropical">encontrão hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/fundacao-alavanca">fundação alavanca</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/oficinas">oficinas</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 14 May 2012 21:54:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12361 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Encontrão Hipertropical - engrenagens em movimento</title>
 <link>http://efeefe.no-ip.org/agregando/encontrao-hipertropical-engrenagens-em-movimento</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Estamos começando a agitar os planos para a realização do Encontrão Hipertropical de MetaReciclagem aqui em Ubatuba, em maio desse ano. Falta pouco tempo, e ainda não temos de concreto mais do que a vontade de algumas pessoas virem. Vamos ver como as coisas se encaixam. No &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;wiki da MetaReciclagem&lt;/a&gt; já temos alguma indicação de temas &amp; atividades, pessoas e questões. Já estamos nos organizando para participar de alguns editais e aceitando apoios pontuais. Bora!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/encontrao-hipertropical">encontrão hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 03 Feb 2012 19:20:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11985 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Primeira Chamada - Encontrão Hipertropical de MetaReciclagem</title>
 <link>http://efeefe.no-ip.org/agregando/primeira-chamada-encontrao-hipertropical-de-metareciclagem</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Maio de 2012, quando as chuvas começam a parar, é a época proposta para o Encontrão Hipertropical de MetaReciclagem: um evento organizado coletivamente, com o objetivo de promover o intercâmbio entre projetos do Brasil inteiro (e do exterior). A programação e a produção serão construídas em rede (ajude &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt; ou &lt;a href=&quot;/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mande uma mensagem&lt;/a&gt;). Estamos em busca de ações, projetos, coletivos e redes que adotem práticas de MetaReciclagem no dia a dia, e tenham o interesse em trocar, aprofundar-se, aprender e articular novos horizontes. No sentido proposto aqui, a MetaReciclagem não trata apenas de recondicionar computadores, mas de promover a apropriação crítica de tecnologias.&lt;/p&gt;
&lt;p&gt;Esperamos repetir o sucesso do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoIntergalatico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Intergalático&lt;/a&gt; e do &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontrao-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Transdimensional&lt;/a&gt;. Precisamos de ideias para programação, organização, financiamento, logística e parcerias. Vamos?&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;
Organizando aqui: &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://rede.metareciclagem.org/wiki/EncontraoHiperTropical&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/encontrao-hipertropical">encontrão hipertropical</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 10 Aug 2011 04:20:43 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11199 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Projetos de abril</title>
 <link>http://efeefe.no-ip.org/agregando/projetos-de-abril</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Esse é um mês lotado de editais do &lt;a href=&quot;http://www.cultura.gov.br/site/categoria/editais-ministerio-da-cultura/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ministério da Cultura&lt;/a&gt;, e pra aproveitar o embalo a gente articulou diferentes equipes de trabalho e parcerias para alguns desses editais.&lt;a href=&quot;/blog/15-04-10/Projetos-de-abril&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;/conectaz/MicroReciclagem&quot; rel=&quot;nofollow&quot;&gt;MicroReciclagem&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/editais">editais</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/metarecursos">metarecursos</category>
 <category domain="http://efeefe.no-ip.org/tag/microreciclagem">microreciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 15 Apr 2010 16:10:20 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7430 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Redes mesh no Encontrão</title>
 <link>http://efeefe.no-ip.org/agregando/redes-mesh-no-encontr%C3%A3o</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Durante o &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontrão-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrão transdimensional de &lt;a href=&quot;/freelinking/MetaReciclagem&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;&lt;/a&gt;, na semana passada, eu dediquei a tarde de sábado a fazer rodar a rede mesh com a &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Alix3d3&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Alix&lt;/a&gt;. &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-09-09/Redes-mesh-no-Encontr%C3%A3o&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;&lt;br /&gt;leia mais&lt;/a&gt;&lt;a href=&quot;/conectaz/Rede-Mexe&quot; class=&quot;og_links&quot; rel=&quot;nofollow&quot;&gt;Rede Mexe&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arraial">arraial</category>
 <category domain="http://efeefe.no-ip.org/tag/bailux">bailux</category>
 <category domain="http://efeefe.no-ip.org/tag/encontr%C3%A3o">encontrão</category>
 <category domain="http://efeefe.no-ip.org/tag/mesh">mesh</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/oficina">oficina</category>
 <pubDate>Thu, 17 Sep 2009 16:00:31 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5951 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
