<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - smc</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1075/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Sistema Municipal de Cultura - aprovado!</title>
 <link>http://efeefe.no-ip.org/agregando/sistema-municipal-de-cultura-aprovado</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Saí há pouco da Câmara Municipal de Ubatuba, cuja ordem do dia incluía o projeto de lei do Sistema Municipal de Cultura da cidade. A partir do fantástico esforço da comissão de cultura, enfrentando inclusive o projeto incorporou os diversos mecanismos democratizantes previstos na constituição: conselho, plano, conferência, etc. Nossa amiga Milena Franceschinelli inscreveu-se para falar sobre o projeto à mesa. O projeto foi aprovado em votação unânime na Câmara. Houve apenas pequenas correções de grafia e uma emenda para explicitar a prioridade às populações indígenas, cultura caiçara e grupos afrodescendentes ligados a quilombos. Diversos vereadores aproveitaram a discussão para elogiar Isabela Vassão, diretora da Fundart, e a comissão que trabalhou pela elaboração e apresentação do SMC.&lt;/p&gt;
&lt;p&gt;Deixo aqui os parabéns para todo mundo envolvido: a comissão, a Fundart, Isabela e Milena. E que se preparem porque isso é só o começo, vem muito trabalho pela frente!&lt;/p&gt;
&lt;p&gt;PS.: mais informações aqui na &lt;a href=&quot;http://ptubatuba.blogspot.com.br/2013/03/vereadores-aprovam-projeto-de-lei-da.html?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed:+blogspot/CAljK+%28PT+Ubatuba+-+Aqui+voc%C3%AA+%C3%A9+a+estrela%29&amp;utm_content=Google+Reader&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;página do PT de Ubatuba&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/sistema-municipal-de-cultura-aprovado&quot; title=&quot;Sistema Municipal de Cultura - aprovado!&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Sa&amp;iacute; h&amp;aacute; pouco da C&amp;acirc;mara Municipal de Ubatuba, cuja ordem do dia inclu&amp;iacute;a o projeto de lei do Sistema Municipal de Cultura da cidade. A partir do fant&amp;aacute;stico esfor&amp;ccedil;o da comiss&amp;atilde;o de cultura, enfrentando inclusive o projeto incorporou os diversos mecanismos democratizantes previstos na constitui&amp;ccedil;&amp;atilde;o: conselho, plano, confer&amp;ecirc;ncia, etc. Nossa amiga Milena Franceschinelli inscreveu-se para falar sobre o projeto &amp;agrave; mesa. O projeto foi aprovado em vota&amp;ccedil;&amp;atilde;o un&amp;acirc;nime na C&amp;acirc;mara. Houve apenas pequenas corre&amp;ccedil;&amp;otilde;es de grafia e uma emenda para explicitar a prioridade &amp;agrave;s popula&amp;ccedil;&amp;otilde;es ind&amp;iacute;genas, cultura cai&amp;ccedil;ara e grupos afrodescendentes ligados a quilombos. Diversos vereadores aproveitaram a discuss&amp;atilde;o para elogiar Isabela Vass&amp;atilde;o, diretora da Fundart, e a comiss&amp;atilde;o que trabalhou pela elabora&amp;ccedil;&amp;atilde;o e apresenta&amp;ccedil;&amp;atilde;o do SMC.Deixo aqui os parab&amp;eacute;ns para todo mundo envolvido: a comiss&amp;atilde;o, a Fundart, Isabela e Milena. E que se preparem porque isso &amp;eacute; s&amp;oacute; o come&amp;ccedil;o, vem muito trabalho pela frente!PS.: mais informa&amp;ccedil;&amp;otilde;es aqui na p&amp;aacute;gina do PT de Ubatuba.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/fundart">fundart</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/smc">smc</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 13 Mar 2013 01:38:58 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12942 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
