<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - eeexubuntu</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/346/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>EEE</title>
 <link>http://efeefe.no-ip.org/blog/eee</link>
 <description>&lt;p&gt;Eduf &lt;a href=&quot;http://magaiver.blig.ig.com.br/2008/08/eeepc-cada-vez-mais-flexivel-e-util.html&quot; rel=&quot;nofollow&quot;&gt;postou&lt;/a&gt; h&amp;aacute; pouco no Magaiver sobre o EEE:&lt;/p&gt; &lt;blockquote&gt;E o subnotebook vem criando uma legi&amp;atilde;o de f&amp;atilde;s.&lt;/blockquote&gt;&lt;p&gt;De fato. Eu n&amp;atilde;o sou o &amp;uacute;nico satisfeito com o bichinho. Eu tenho passado por uma mudan&amp;ccedil;a de comportamento desde que peguei o meu 701. Uma delas &amp;eacute; por conta de uma limita&amp;ccedil;&amp;atilde;o dele, que o 900, por exemplo n&amp;atilde;o tem: o pouco espa&amp;ccedil;o em disco. O slot pra cart&amp;otilde;es SD me fez ter uma sensa&amp;ccedil;&amp;atilde;o que eu n&amp;atilde;o tinha desde a &amp;eacute;poca dos floppies: &amp;eacute; muito f&amp;aacute;cil transportar e guardar dados com cart&amp;otilde;es SD ou MMC. Eu comprei um cart&amp;atilde;o SD de 1Gb por 10 euros na Espanha (metade do pre&amp;ccedil;o, porque tava com a embalagem rasgada), e tenho alguns MMCs que vieram em um celular da Nokia e outros aparelhos. Tenho um cart&amp;atilde;o pra projetos, um pra m&amp;uacute;sica e outro pra jogos. Tamb&amp;eacute;m tenho usado meu disco externo pra fazer backup de tudo. Pode parecer pouco pr&amp;aacute;tico, mas o fato de me for&amp;ccedil;ar a gravar coisas FORA do computador me d&amp;aacute; uma tranquilidade tremenda em rela&amp;ccedil;&amp;atilde;o a seguran&amp;ccedil;a: sei que se ele for roubado, cair na &amp;aacute;gua ou qualquer coisa acontecer, meus dados n&amp;atilde;o v&amp;atilde;o com ele. E a&amp;iacute; fiquei pensando que talvez a gente tenha passado de um ponto razo&amp;aacute;vel de capacidade de armazenamento em laptops. Hoje me parece est&amp;uacute;pido deixar toda a minha vida em um s&amp;oacute; dispositivo. Essa rotina de becapes que eu t&amp;ocirc; adquirindo &amp;eacute; at&amp;eacute; um pouco for&amp;ccedil;ada e inc&amp;ocirc;moda, mas quando eu tinha um computador com mais espa&amp;ccedil;o em disco, cheguei a passar quase um ano sem uma &amp;uacute;nica c&amp;oacute;pia de seguran&amp;ccedil;a.&lt;/p&gt;&lt;p&gt;No dia a dia, tamb&amp;eacute;m adotei o uso que muita gente tem feito dele: em casa, tenho um hub USB com um teclado e um mouse, peguei emprestado o monitor de 17&amp;quot; de um amigo, e tenho minhas caixinhas de som com graves. Com isso tudo, uso o EEE como meu computador principal. S&amp;oacute; sinto falta mesmo &amp;eacute; de mais mem&amp;oacute;ria RAM, que devo comprar no m&amp;ecirc;s que vem.&lt;/p&gt;&lt;p&gt;Engra&amp;ccedil;ado tamb&amp;eacute;m &amp;eacute; que o fato de poder levar o EEE pra qualquer parte da casa me fez perder uma certa ansiedade em precisar sentar na frente do computador pra verificar emails. E n&amp;atilde;o &amp;eacute; s&amp;oacute; o fato de que eu posso verificar emails em qualquer lugar: eu tenho certeza de que estou efetivamente verificando menos vezes meu email, pela mera sensa&amp;ccedil;&amp;atilde;o de que posso faz&amp;ecirc;-lo sempre que necess&amp;aacute;rio. E uso muito ele pra ler PDFs.&lt;/p&gt;&lt;p&gt;Sim, a tela &amp;eacute; pequena, mas passei duas semanas usando s&amp;oacute; ela, e me cansou menos do que imaginava. O teclado &amp;eacute; o que me atrapalhou mais. Minhas m&amp;atilde;os n&amp;atilde;o s&amp;atilde;o pequenas... quando estou escrevendo com ele, tenho que reduzir bastante a minha velocidade de digita&amp;ccedil;&amp;atilde;o, para n&amp;atilde;o perder nenhuma letra.&lt;/p&gt;&lt;p&gt;Eu cheguei a comentar que ia usar o Xandros por algum tempo, mas n&amp;atilde;o ag&amp;uuml;entei dois dias com ele. A dificuldade em mudar a l&amp;iacute;ngua pra pt_br de maneira consistente e o KDE foram os fatores-chave. Em dois dias, eu j&amp;aacute; tava rodando feliz o &lt;a href=&quot;http://wiki.eeeuser.com/ubuntu:eeexubuntu:home&quot; rel=&quot;nofollow&quot;&gt;eeeXubuntu&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/eeepc">eeepc</category>
 <category domain="http://efeefe.no-ip.org/tag/eeexubuntu">eeexubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <pubDate>Fri, 01 Aug 2008 21:21:43 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3219 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
