<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - wrt</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/345/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>DD-WRT</title>
 <link>http://efeefe.no-ip.org/blog/dd-wrt</link>
 <description>&lt;p&gt;Re-encontrei meu velho roteador WRT54G, e comecei a estudar o que podia fazer com ele. Algumas refer&amp;ecirc;ncias est&amp;atilde;o &lt;a href=&quot;http://metareciclagem.ourproject.org/link/tags.php/wireless&quot; rel=&quot;nofollow&quot;&gt;guardadas&lt;/a&gt; nos meus bookmarks no scuttle metarec. Gostei bastante do OpenWrt, mas no fim das contas como vai ter mais gente operando o roteador por aqui, acabei optando pelo DD-WRT, que n&amp;atilde;o &amp;eacute; t&amp;atilde;o aberto, mas ainda tem um monte de recursos, e &amp;eacute; mais f&amp;aacute;cil de administrar. Mas fiquei curioso em ver que a Fonera pode rodar o Openwrt. Por enquanto, estou usando o roteador como repeater do sinal. Algumas anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;dd-wrt. o site, o wiki, o f&amp;oacute;rum. tudo muito confuso. dif&amp;iacute;cil saber qual vers&amp;atilde;o n&amp;atilde;o vai tijolar meu roteador. aqui tem alguma coisa: &lt;a href=&quot;http://www.dd-wrt.com/phpBB2/viewtopic.php?t=31978&amp;amp;postdays=0&amp;amp;postorder=asc&amp;amp;start=0&quot; title=&quot;http://www.dd-wrt.com/phpBB2/viewtopic.php?t=31978&amp;amp;postdays=0&amp;amp;postorder=asc&amp;amp;start=0&quot; rel=&quot;nofollow&quot;&gt;http://www.dd-wrt.com/phpBB2/viewtopic.php?t=31978&amp;amp;postdays=0&amp;amp;postorder=...&lt;/a&gt;&lt;/li&gt;&lt;li&gt;decidi baixar a vers&amp;atilde;o standard do dd-wrt 24, com o firmware vintage. fiz um reset 30/30/30. entrei na interface web do roteador, fui em admin / firmware upgrade, procurei o arquivo e mandei ver. depois de um minuto, ele falou que tava completo e apareceu um bot&amp;atilde;o de continuar. resetei outra vez.&lt;/li&gt;&lt;li&gt;feito, interface do dd-wrt rolando esquema em 192.168.1.1&lt;/li&gt;&lt;li&gt;seguindo isso aqui para transformar ele em repeater: &lt;a href=&quot;http://www.wi-fiplanet.com/tutorials/article.php/10724_3655041_1&quot; title=&quot;http://www.wi-fiplanet.com/tutorials/article.php/10724_3655041_1&quot; rel=&quot;nofollow&quot;&gt;http://www.wi-fiplanet.com/tutorials/article.php/10724_3655041_1&lt;/a&gt;&lt;/li&gt;&lt;li&gt;cheguei f&amp;aacute;cil at&amp;eacute; a parte de configurar o roteador como cliente. por cabo, t&amp;aacute; rolando normal. loguei no roteador por ssh e telnet, sem problemas. seguindo as configura&amp;ccedil;&amp;otilde;es do site, tudo funcionando. j&amp;aacute; estou acessando a rede pelo repetidor. e dei um boost na pot&amp;ecirc;ncia do transmissor. ainda estou pensando em mandar ver um overclock no processador dele, mas n&amp;atilde;o tenho certeza se vale a pena.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/oraculismo">oraculismo</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/wrt">wrt</category>
 <pubDate>Thu, 31 Jul 2008 18:24:56 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3218 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
