<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - litoral norte</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1126/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>SIMAP-LN</title>
 <link>http://efeefe.no-ip.org/agregando/simap-ln</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Deu no &lt;a href=&quot;http://litoralsustentavel.org.br/noticias-regiao/sistema-desenvolvido-no-cietec-reune-informacao-ambiental-do-litoral-norte-de-sao-paulo/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Litoral Sustentável&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Um sistema online desenvolvido no Centro de Inovação, Empreendedorismo e Tecnologia (Cietec), instituição ligada à USP, irá produzir um banco de dados georreferenciados sobre os aspectos ambientais do Litoral Norte do Estado de São Paulo. Criado pela empresa SALT Ambiental, incubada no Cietec, o Sistema Integrado de Monitoramento Ambiental Participativo do Litoral Norte (SIMAP-LN) permite que qualquer pessoa com acesso a internet tenha acesso aos dados disponíveis e se cadastre para contribuir com novas observações. O SIMAP-LN reúne informações sobre praias, pontos de mergulho, avistamento de animais marinhos e crimes ambientais ocorridos na região.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;O site está disponível &lt;a href=&quot;http://www.simapln.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;. Por enquanto tem pouca informação, mas pelo que entendi eles esperam receber contribuições de forma colaborativa. Também não vi nenhuma informação técnica: não entendi se o sistema está baseado em alguma tecnologia que já existia, se faz uso de tecnologias livres ou se está integrado a outras iniciativas. Nem de que forma se prevê sua sustentação futura. É uma iniciativa interessante, mas espero que não seja mais um daqueles projetos feitos por instituições que não estão enraizadas no cenário local e que depois de algum tempo simplesmente desaparecem.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/simap-ln&quot; title=&quot;SIMAP-LN&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Deu no Litoral Sustent&amp;aacute;vel:	Um sistema online desenvolvido no Centro de Inova&amp;ccedil;&amp;atilde;o, Empreendedorismo e Tecnologia (Cietec), institui&amp;ccedil;&amp;atilde;o ligada &amp;agrave; USP, ir&amp;aacute; produzir um banco de dados georreferenciados sobre os aspectos ambientais do Litoral Norte do Estado de S&amp;atilde;o Paulo. Criado pela empresa SALT Ambiental, incubada no Cietec, o Sistema Integrado de Monitoramento Ambiental Participativo do Litoral Norte (SIMAP-LN) permite que qualquer pessoa com acesso a internet tenha acesso aos dados dispon&amp;iacute;veis e se cadastre para contribuir com novas observa&amp;ccedil;&amp;otilde;es. O SIMAP-LN re&amp;uacute;ne informa&amp;ccedil;&amp;otilde;es sobre praias, pontos de mergulho, avistamento de animais marinhos e crimes ambientais ocorridos na regi&amp;atilde;o.O site est&amp;aacute; dispon&amp;iacute;vel aqui. Por enquanto tem pouca informa&amp;ccedil;&amp;atilde;o, mas pelo que entendi eles esperam receber contribui&amp;ccedil;&amp;otilde;es de forma colaborativa. Tamb&amp;eacute;m n&amp;atilde;o vi nenhuma informa&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica: n&amp;atilde;o entendi se o sistema est&amp;aacute; baseado em alguma tecnologia que j&amp;aacute; existia, se faz uso de tecnologias livres ou se est&amp;aacute; integrado a outras iniciativas. Nem de que forma se prev&amp;ecirc; sua sustenta&amp;ccedil;&amp;atilde;o futura. &amp;Eacute; uma iniciativa interessante, mas espero que n&amp;atilde;o seja mais um daqueles projetos feitos por institui&amp;ccedil;&amp;otilde;es que n&amp;atilde;o est&amp;atilde;o enraizadas no cen&amp;aacute;rio local e que depois de algum tempo simplesmente desaparecem.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/litoral-norte">litoral norte</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 21 Mar 2014 19:46:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13178 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
