<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - pixelache</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/961/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Festival Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/festival-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Já faz aproximadamente três anos que tenho buscado articular ações concretas entre o contexto local de Ubatuba e um sem-número de referências contemporâneas sobre reflexão e prática transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas questões. Desde quando comecei a articular o &lt;a href=&quot;ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ubalab&lt;/a&gt; como &lt;a href=&quot;/blog/ubalab-polo-de-tecnologias-livres-status&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;esporo de cultura digital&lt;/a&gt;, já me perguntava sobre a viabilidade e relevância de pensar algum evento em Ubatuba ligado ao que então eu chamava de &quot;cultura livre&quot;. Vieram o &lt;a href=&quot;/blog/encontrinho-mutgamb&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrinho do MutGamb&lt;/a&gt; e o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrão Hipertropical da MetaReciclagem&lt;/a&gt;. O primeiro era uma reunião de trabalho, restrita ao grupo de pessoas responsável pelo &lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutGamb&lt;/a&gt;. O segnundo já ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que já se conheciam e compartilhavam - mesmo que com enorme diversidade - uma série de referências e anseios. Por mais que fosse um evento aberto à participação, da perspectiva da cidade ele se colocava como uma construção autorreferente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Encontrão Hipertropical de MetaReciclagem&quot; src=&quot;http://farm9.staticflickr.com/8009/7171378711_c255456374_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns &lt;a href=&quot;/tag/eventos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;eventos&lt;/a&gt;. Fiquei curioso e esperançoso com o que me parece uma mudança de orientação com a nova administração municipal. Testemunhei feliz o alto nível de participação nas conferências municipais e eventos similares.&lt;/p&gt;
&lt;p&gt;Preparando o &lt;a href=&quot;/tag/pixelache&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt;, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atuação altamente estruturado e quase inescapável dos eventos em cidades ocidentais contemporâneas, que acabamos quase forçados a adotar em Helsinque - seminário, exposição em um lugar central, workshops, programação bem definida, separação clara entre público e participantes - me parecia bastante questionável para o contexto de Ubatuba. Já durante o &lt;a href=&quot;http://www.pixelache.ac/festival-2013/camp-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt;, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Seminário seria uma carta, a ser usada com intenções específicas, que tinha pressupostos e limitações bem particulares. Mostra, oficinas, atividades ao ar livre, refeições - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na dinâmica do encontro, na expectativa de participantes. Conversei com muita gente sobre a intenção de fazer alguma coisa por aqui, e fiz uma pequena apresentação-convite em uma sessão do Camp Pixelache. A primeira semente estava lançada.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentando os planos para Ubatuba durante o Camp Pixelache - Foto de Kruno Jost (Gentlejunk)&quot; src=&quot;http://farm6.staticflickr.com/5335/8804750329_31015885c9_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Comecei então a planejar de maneira mais concreta a realização de um Festival em Ubatuba. Chamo de Festival, e não encontro, porque dessa vez imagino um evento voltado &quot;para fora&quot;, que busque relacionar-se com pessoas que ainda não estão habituadas com todo aquele universo conceitual da cultura livre, do ativismo midiático, dos rizomas e TAZes, do código livre/aberto e da bricolagem tecnológica. É também uma maneira de testar a hipótese do &lt;a href=&quot;http://blog.redelabs.org/blog/future-everything-festivais-como-laboratorios-vivos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival como Laboratório Vivo&lt;/a&gt; como o Future Everything propõe. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espaço dedicado ao recondicionamento, apropriação crítica e experimentação criativa com equipamentos eletrônicos descartados (com base na &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e levando em conta a complexidade da questão do &lt;a href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lixo eletrônico&lt;/a&gt;) e um espaço de trabalho e agenciamento para projetos de cultura e educação (ou os dois espaços em um só, a depender do que vier pela frente).&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/tropixel-logo.png&quot; width=&quot;200&quot; /&gt;&lt;/a&gt;O festival já tem nome e site: &lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tropixel&lt;/a&gt;. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em três ou quatro lugares de Ubatuba). Está sendo planejado por &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/quem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;pessoas que eu muito admiro&lt;/a&gt;. Ele se insere, como já sugeri acima, em um histórico que vem de longe, e cujos capítulos mais recentes são o &lt;a href=&quot;http://blog.redelabs.org/blog/labx-festival-culturadigitalbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labx no festival CulturaDigital.br&lt;/a&gt;, o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;, a &lt;a href=&quot;http://www.cigac.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac Semiárido&lt;/a&gt;, a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/bricolabs-programme/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação Bricolabs no Pixelache 2013&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Como o nome sugere, o festival Tropixel aproxima-se da &lt;a href=&quot;http://network.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;rede de eventos Pixelache&lt;/a&gt;. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampliá-lo para &quot;arte, ciência, tecnologia e sociedade&quot;. Queremos nos aprofundar em três &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/eixos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;grupos de temas&lt;/a&gt;: ambientes, pessoas e coisas. Vamos organizar um seminário de um dia, seguido de três dias de laboratório temporário e nômade. E estamos abertos a receber &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/participe-do-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;propostas de participação&lt;/a&gt;, através de uma chamada. Ainda estamos buscando &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;apoio financeiro&lt;/a&gt; mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solidários e compartilhados também são possíveis.&lt;/p&gt;

&lt;p&gt;P.S.: Valeu &lt;a href=&quot;http://www.alfarrabio.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Bica&lt;/a&gt; pelo toque de revisão ;)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/festival-tropixel&quot; title=&quot;Festival Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;J&amp;aacute; faz aproximadamente tr&amp;ecirc;s anos que tenho buscado articular a&amp;ccedil;&amp;otilde;es concretas entre o contexto local de Ubatuba e um sem-n&amp;uacute;mero de refer&amp;ecirc;ncias contempor&amp;acirc;neas sobre reflex&amp;atilde;o e pr&amp;aacute;tica transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas quest&amp;otilde;es. Desde quando comecei a articular o ubalab como esporo de cultura digital, j&amp;aacute; me perguntava sobre a viabilidade e relev&amp;acirc;ncia de pensar algum evento em Ubatuba ligado ao que ent&amp;atilde;o eu chamava de &amp;quot;cultura livre&amp;quot;. Vieram o encontrinho do MutGamb e o encontr&amp;atilde;o Hipertropical da MetaReciclagem. O primeiro era uma reuni&amp;atilde;o de trabalho, restrita ao grupo de pessoas respons&amp;aacute;vel pelo MutGamb. O segnundo j&amp;aacute; ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que j&amp;aacute; se conheciam e compartilhavam - mesmo que com enorme diversidade - uma s&amp;eacute;rie de refer&amp;ecirc;ncias e anseios. Por mais que fosse um evento aberto &amp;agrave; participa&amp;ccedil;&amp;atilde;o, da perspectiva da cidade ele se colocava como uma constru&amp;ccedil;&amp;atilde;o autorreferente.Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns eventos. Fiquei curioso e esperan&amp;ccedil;oso com o que me parece uma mudan&amp;ccedil;a de orienta&amp;ccedil;&amp;atilde;o com a nova administra&amp;ccedil;&amp;atilde;o municipal. Testemunhei feliz o alto n&amp;iacute;vel de participa&amp;ccedil;&amp;atilde;o nas confer&amp;ecirc;ncias municipais e eventos similares.Preparando o Pixelache, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atua&amp;ccedil;&amp;atilde;o altamente estruturado e quase inescap&amp;aacute;vel dos eventos em cidades ocidentais contempor&amp;acirc;neas, que acabamos quase for&amp;ccedil;ados a adotar em Helsinque - semin&amp;aacute;rio, exposi&amp;ccedil;&amp;atilde;o em um lugar central, workshops, programa&amp;ccedil;&amp;atilde;o bem definida, separa&amp;ccedil;&amp;atilde;o clara entre p&amp;uacute;blico e participantes - me parecia bastante question&amp;aacute;vel para o contexto de Ubatuba. J&amp;aacute; durante o Camp Pixelache, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Semin&amp;aacute;rio seria uma carta, a ser usada com inten&amp;ccedil;&amp;otilde;es espec&amp;iacute;ficas, que tinha pressupostos e limita&amp;ccedil;&amp;otilde;es bem particulares. Mostra, oficinas, atividades ao ar livre, refei&amp;ccedil;&amp;otilde;es - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na din&amp;acirc;mica do encontro, na expectativa de participantes. Conversei com muita gente sobre a inten&amp;ccedil;&amp;atilde;o de fazer alguma coisa por aqui, e fiz uma pequena apresenta&amp;ccedil;&amp;atilde;o-convite em uma sess&amp;atilde;o do Camp Pixelache. A primeira semente estava lan&amp;ccedil;ada.Comecei ent&amp;atilde;o a planejar de maneira mais concreta a realiza&amp;ccedil;&amp;atilde;o de um Festival em Ubatuba. Chamo de Festival, e n&amp;atilde;o encontro, porque dessa vez imagino um evento voltado &amp;quot;para fora&amp;quot;, que busque relacionar-se com pessoas que ainda n&amp;atilde;o est&amp;atilde;o habituadas com todo aquele universo conceitual da cultura livre, do ativismo midi&amp;aacute;tico, dos rizomas e TAZes, do c&amp;oacute;digo livre/aberto e da bricolagem tecnol&amp;oacute;gica. &amp;Eacute; tamb&amp;eacute;m uma maneira de testar a hip&amp;oacute;tese do Festival como Laborat&amp;oacute;rio Vivo como o Future Everything prop&amp;otilde;e. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espa&amp;ccedil;o dedicado ao recondicionamento, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e experimenta&amp;ccedil;&amp;atilde;o criativa com equipamentos eletr&amp;ocirc;nicos descartados (com base na MetaReciclagem e levando em conta a complexidade da quest&amp;atilde;o do lixo eletr&amp;ocirc;nico) e um espa&amp;ccedil;o de trabalho e agenciamento para projetos de cultura e educa&amp;ccedil;&amp;atilde;o (ou os dois espa&amp;ccedil;os em um s&amp;oacute;, a depender do que vier pela frente).O festival j&amp;aacute; tem nome e site: Tropixel. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em tr&amp;ecirc;s ou quatro lugares de Ubatuba). Est&amp;aacute; sendo planejado por pessoas que eu muito admiro. Ele se insere, como j&amp;aacute; sugeri acima, em um hist&amp;oacute;rico que vem de longe, e cujos cap&amp;iacute;tulos mais recentes s&amp;atilde;o o Labx no festival CulturaDigital.br, o Encontr&amp;atilde;o Hipertropical de MetaReciclagem, a Cigac Semi&amp;aacute;rido, a programa&amp;ccedil;&amp;atilde;o Bricolabs no Pixelache 2013.Como o nome sugere, o festival Tropixel aproxima-se da rede de eventos Pixelache. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampli&amp;aacute;-lo para &amp;quot;arte, ci&amp;ecirc;ncia, tecnologia e sociedade&amp;quot;. Queremos nos aprofundar em tr&amp;ecirc;s grupos de temas: ambientes, pessoas e coisas. Vamos organizar um semin&amp;aacute;rio de um dia, seguido de tr&amp;ecirc;s dias de laborat&amp;oacute;rio tempor&amp;aacute;rio e n&amp;ocirc;made. E estamos abertos a receber propostas de participa&amp;ccedil;&amp;atilde;o, atrav&amp;eacute;s de uma chamada. Ainda estamos buscando apoio financeiro mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solid&amp;aacute;rios e compartilhados tamb&amp;eacute;m s&amp;atilde;o poss&amp;iacute;veis.P.S.: Valeu Bica pelo toque de revis&amp;atilde;o ;)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 02 Aug 2013 21:01:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12987 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pixelache - feito</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-feito</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Já estou de volta a Ubatuba. Tudo deu certo no Pixelache. Em breve eu conto mais sobre o que rolou e sobre os planos futuros, meus e do Ubalab.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh3.googleusercontent.com/-yS010NZsPiM/UaO46ym1xUI/AAAAAAAARNQ/0gR4Gz3c0IA/w903-h507-no/2013-05-14_22-30-52_321.jpg&quot; width=&quot;480&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh4.googleusercontent.com/-T5UoJLwBpMo/UaO46_BwoGI/AAAAAAAARNU/KQUMurJJQWk/w903-h507-no/2013-05-19_21-58-50_937.jpg&quot; width=&quot;480&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh4.googleusercontent.com/-L_cFPC6Et1Y/UaO463R4IpI/AAAAAAAARNQ/h7WTysbx6J4/w903-h507-no/2013-05-15_22-53-37_440.jpg&quot; width=&quot;480&quot; /&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/pixelache-feito&quot; title=&quot;Pixelache - feito&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;J&amp;aacute; estou de volta a Ubatuba. Tudo deu certo no Pixelache. Em breve eu conto mais sobre o que rolou e sobre os planos futuros, meus e do Ubalab.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros">futuros</category>
 <category domain="http://efeefe.no-ip.org/tag/helsinki">helsinki</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tallinn">tallinn</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 31 May 2013 04:42:56 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12950 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Conexão Finlândia</title>
 <link>http://efeefe.no-ip.org/agregando/conexao-finlandia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Em visita ao Brasil por motivos pessoais, o finlandês &lt;a href=&quot;http://tapio.translocal.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Mäkelä&lt;/a&gt; passar uns dias em Ubatuba. Estamos conversando sobre possibilidades para o futuro, desde a programação &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt; que estou agitando durante o festival &lt;a href=&quot;http://www.pixelache.ac/helsinki/festival-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt; em Helsinki, neste próximo mês de maio, até os planos futuros de realizar um evento científico-artístico em Ubatuba no segundo semestre (nos moldes da &lt;a href=&quot;http://cigac.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac-Semiárido&lt;/a&gt; que fizemos ano passado na Paraíba). Fomos à sede do projeto &lt;a href=&quot;http://www.tamar.org.br/base.php?cod=21&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tamar&lt;/a&gt; para entender melhor quais são as questões que eles enfrentam por aqui. Estamos também em conversas sobre parcerias possíveis para fazer coisas continuadas aqui em Ubatuba.&lt;/p&gt;
&lt;p&gt;(e o gringo deu sorte: manhãs ensolaradas e tardes chuvosas)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/conexao-finlandia&quot; title=&quot;Conexão Finlândia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Em visita ao Brasil por motivos pessoais, o finland&amp;ecirc;s Tapio M&amp;auml;kel&amp;auml; passar uns dias em Ubatuba. Estamos conversando sobre possibilidades para o futuro, desde a programa&amp;ccedil;&amp;atilde;o bricolabs que estou agitando durante o festival Pixelache em Helsinki, neste pr&amp;oacute;ximo m&amp;ecirc;s de maio, at&amp;eacute; os planos futuros de realizar um evento cient&amp;iacute;fico-art&amp;iacute;stico em Ubatuba no segundo semestre (nos moldes da Cigac-Semi&amp;aacute;rido que fizemos ano passado na Para&amp;iacute;ba). Fomos &amp;agrave; sede do projeto Tamar para entender melhor quais s&amp;atilde;o as quest&amp;otilde;es que eles enfrentam por aqui. Estamos tamb&amp;eacute;m em conversas sobre parcerias poss&amp;iacute;veis para fazer coisas continuadas aqui em Ubatuba.(e o gringo deu sorte: manh&amp;atilde;s ensolaradas e tardes chuvosas)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cigac">cigac</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tamar">tamar</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 15 Feb 2013 15:04:56 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12937 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pixelache &gt; Dados ambientais</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-dados-ambientais</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Está circulando a &lt;a href=&quot;http://www.pixelache.ac/helsinki/camp-pixelache-2012/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;convocatória para uma versão compacta do Pixelache&lt;/a&gt;, festival em Helsinque, a se realizar em maio. Pesquei isso aqui na chamada:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Subtema 2: A arte de reunir dados ambientais&lt;/p&gt;
	&lt;p&gt;Palestrante e facilitadora: &lt;a href=&quot;http://www.gold.ac.uk/design/staff/gabrys/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Jennifer Gabrys, Universidade Goldsmiths&lt;/a&gt;, Londres.&lt;/p&gt;
	&lt;p&gt;Esse subtema abrange teoria de ecossistemas, monitoramento ambiental, e ciência cidadã/participativa, no contexto de dados abertos. Como podemos apoiar e desenvolver aquelas atividades que já estão em andamento em instituições, mas em nível de base, &quot;produzindo dados confiáveis de ciência cidadã&quot;. Esse subtema foi projetado em colaboração com a Sociedade Finlandesa de Bioarte.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Não vou nem tentar um auto-convite, porque esse semestre já está tomado. Mas não deixa de ser uma referência interessante.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ci%C3%AAncia">ciência</category>
 <category domain="http://efeefe.no-ip.org/tag/ciencia-cidada">ciência cidadã</category>
 <category domain="http://efeefe.no-ip.org/tag/ciencia-comunitaria">ciência comunitária</category>
 <category domain="http://efeefe.no-ip.org/tag/dados-ambientais">dados ambientais</category>
 <category domain="http://efeefe.no-ip.org/tag/ecossistemas">ecossistemas</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/helsinque">helsinque</category>
 <category domain="http://efeefe.no-ip.org/tag/monitoramento">monitoramento</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 04 Feb 2012 02:50:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11986 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
