<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - brasil</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/105/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Consulta nacional do projeto &quot;Resíduos de equipamentos eletroeletrônicos&quot;</title>
 <link>http://efeefe.no-ip.org/agregando/consulta-nacional-do-projeto-residuos-de-equipamentos-eletroeletronicos</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Está disponível até 07/01/2013 para consulta pública o projeto a respeito de resíduos eletroeletrônicos que está sendo desenvolvido pela Comissão de Estudos CE 111 da ABNT. O projeto pode ser encontrado na &lt;a href=&quot;http://www.abntonline.com.br/consultanacional/projetos.aspx?ID=279&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;listagem de projetos em consulta nacional&lt;/a&gt;:&lt;/p&gt;

    
        
            Projeto 03:111.01-009
            Resíduos de equipamentos eletroeletrônicos – Requisitos para atividade de manufatura reversa
            07/01/2013
        
    

&lt;p&gt;Para &lt;a href=&quot;http://www.abntonline.com.br/consultanacional/projetodet.aspx?ProjetoID=12359&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;acessar a página do projeto&lt;/a&gt;, é necessário cadastrar-se no site da ABNT. Entretanto, no meu computador rodando GNU/Linux com navegador firefox eu só encontrei uma grande mensagem de erro dizendo que eu deveria instalar algum plugin (que eu já tenho). Verificando o código-fonte da página, encontrei o &lt;a href=&quot;http://www.abntonline.com.br/consultanacional/files/BA0CD65B9CAD9F9D542E6DAD89C71E61.pdf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;link direto para o PDF&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/consulta-publica">consulta pública</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/pnrs">pnrs</category>
 <pubDate>Tue, 04 Dec 2012 23:04:19 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12893 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Informe Final do projeto Lixo Eletrônico Ceará</title>
 <link>http://efeefe.no-ip.org/agregando/informe-final-do-projeto-lixo-eletronico-ceara</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
Nosso aliado Jeroen Ijgosse enviou o relatório final do estudo sobre resíduos eletrônicos que desenvolveu no Ceará para o Banco do Nordeste. Disponibilizamos o relatório &lt;a href=&quot;projeto.cewaste@gmail.com&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt; (9.1Mb, arquivo zip com PDFs). Interessadxs em saber mais, procurem o Jeroen no email projeto.cewaste ARROBA gmail.</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/ceara">ceará</category>
 <category domain="http://efeefe.no-ip.org/tag/cewaste">cewaste</category>
 <category domain="http://efeefe.no-ip.org/tag/iniciativas">iniciativas</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <pubDate>Sun, 02 Dec 2012 03:21:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12892 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Coletivo Digital - Descarte e aproveitamento de lixo eletrônico</title>
 <link>http://efeefe.no-ip.org/agregando/coletivo-digital-descarte-e-aproveitamento-de-lixo-eletronico</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O &lt;a href=&quot;http://www.coletivodigital.org.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Coletivo Digital&lt;/a&gt; promove &lt;a href=&quot;http://www.coletivodigital.org.br/index.php/component/content/article/36-carrossel/124-coletivo-digital-promove-debate-sobre-descarte-e-aproveitamento-de-lixo-eletronico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;debate sobre lixo eletrônico&lt;/a&gt; na sexta-feira 17 de agosto, às 19hs. Estarão presentes Rodolfo Avelino, diretor do Coletivo Digital; Vilmar Simion, educador social da Programando o Futuro; e Nabil Bonduki, professor de Planejamento Urbano da FAU-USP. Detalhes no flyer e informações abaixo.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.coletivodigital.org.br/index.php/component/content/article/36-carrossel/124-coletivo-digital-promove-debate-sobre-descarte-e-aproveitamento-de-lixo-eletronico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img width=&quot;500&quot; height=&quot;331&quot; src=&quot;http://www.coletivodigital.org.br/images/albuns/lixoeletronico-b.png&quot; alt=&quot;&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Um importante processo na legislação ambiental está tramitando em nosso país: A Política Nacional de Resíduos Sólidos (PNRS).&lt;/p&gt;
&lt;p&gt;A nova lei pretende extinguir com os  lixões a céu aberto em âmbito nacional, até 2014, mantendo porém os  aterros sanitários, onde destina-se 10% de resíduos sólidos não  reaproveitáveis. A nova legislação cria propostas de compromisso e  responsabilidade também ao setor privado, para que este, estruture um  Plano de Gerenciamento de Resíduos Sólidos.&lt;/p&gt;
&lt;p&gt;Grande parte do lixo eletrônico  produzido no planeta tem como destino final países pobres da África, do  Oriente Médio e da Ásia. Containers são despejados em praias ou terrenos  a céu aberto nessas localidades. Sem controle internacional homens,  mulheres e crianças, manuseiam os lixos descartados sem qualquer tipo de  orientação ou equipamentos adequados.&lt;/p&gt;
&lt;p&gt;Para esclarecer e relatar experiências  sobre o descarte e reaproveitamento do lixo eletrônico e também, debater  as questões da Política Nacional de Resíduos Sólidos, convidamos:&lt;/p&gt;

    Nabil Bonduki: Arquiteto e professor de Planejamento Urbano da FAU-USP. Mestre e doutor em Estruturas Ambientais Urbanas.
    Vilmar Simion: Coordenador geral da Programando o Futuro, educador social e militante da inclusão digital.
    Rodolfo Avelino: Diretor do Coletivo Digital, professor da  Universidade Cidade de São Paulo e componente da organização do  Congresso Internacional de Software Livre (Conisli).

&lt;p&gt;Todos estão convidados !!!&lt;/p&gt;
&lt;p&gt;SERVIÇO&lt;/p&gt;
&lt;p&gt;Tecnologia. O seu descarte é livre?&lt;br /&gt;
Quando: 17/08 (sexta-feira)&lt;br /&gt;
Hora: 19:00&lt;br /&gt;
Onde: Sede do Coletivo Digital&lt;br /&gt;
Endereço: Rua Cônego Eugênio Leite, 1117&lt;br /&gt;
Informações pelo telefone: 11 3083-5134 (entre 10h e 19h)&lt;/p&gt;
&lt;p&gt;*Grátis&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/coletivo-digital">coletivo digital</category>
 <category domain="http://efeefe.no-ip.org/tag/debate">debate</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <pubDate>Wed, 08 Aug 2012 20:46:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12713 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Caminhos da Reportagem: Lixo Eletrônico</title>
 <link>http://efeefe.no-ip.org/agregando/caminhos-da-reportagem-lixo-eletronico</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Boa reportagem de Lucas Rodrigues, da TV Brasil, sobre o Lixo Eletrônico no Brasil. A reportagem entrevistou nossos aliados Felipe Andueza e Marcelo Braz, além de ter visitado o galpão do Alemão em São Paulo.&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/ebc">ebc</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/tvbrasil">tvbrasil</category>
 <pubDate>Fri, 03 Aug 2012 17:25:25 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12691 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Rio+20</title>
 <link>http://efeefe.no-ip.org/agregando/rio20</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Na esteira da Rio+20: vou participar amanhã à tarde (sábado, 16/06) de um debate sobre lixo eletrônico, dentro da programação do Ministério das Comunicações. Mais informações &lt;a href=&quot;http://ubalab.org/blog/rio-povos-lixo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/cupula-dos-povos">cúpula dos povos</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/no-mundo">no mundo</category>
 <pubDate>Sat, 16 Jun 2012 00:36:36 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12549 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Educarede - Lixo Eletrônico</title>
 <link>http://efeefe.no-ip.org/agregando/educarede-lixo-eletronico</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Participei semana passada, com &lt;a href=&quot;http://bikini.veredas.net&quot; rel=&quot;nofollow&quot;&gt;Maira Begalli&lt;/a&gt; e &lt;a href=&quot;http://twitter.com/marcbraz&quot; rel=&quot;nofollow&quot;&gt;Marcelo Braz&lt;/a&gt;, do debate &quot;&lt;a href=&quot;http://encuentro2011.educared.org/group/lixo-eletronico&quot; rel=&quot;nofollow&quot;&gt;Lixo Eletrônico - Desafios do Século XXI&lt;/a&gt;&quot;, organizado pelo projeto Educarede e transmitido pela web. O vídeo (em três partes) pode ser assistido &lt;a href=&quot;http://www.youtube.com/watch?v=Jg84cxb7QlI&amp;feature=youtu.be&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/debate">debate</category>
 <category domain="http://efeefe.no-ip.org/tag/educarede">educarede</category>
 <category domain="http://efeefe.no-ip.org/tag/iniciativas">iniciativas</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://efeefe.no-ip.org/tag/redes">redes</category>
 <category domain="http://efeefe.no-ip.org/tag/stream">stream</category>
 <pubDate>Wed, 05 Oct 2011 00:51:28 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11520 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Rede//Labs - Caminhos brasileiros para a Cultura Digital Experimental</title>
 <link>http://efeefe.no-ip.org/livro/lpd/caminhos-brasileiros-cultura-digital-experimental</link>
 <description>&lt;p&gt;Nos anos recentes, as tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o se desenvolveram em um ritmo bastante acelerado, disseminando-se por praticamente todas as &amp;aacute;reas do conhecimento. Os brasileiros viramos&amp;nbsp;&lt;i&gt;recordistas no tempo mensal de uso de internet&lt;/i&gt;, especialmente com o uso em massa de redes sociais &amp;ndash; uma tend&amp;ecirc;ncia que seria vista em todo mundo alguns anos depois do que por aqui. As tecnologias em rede fazem cada vez mais parte do imagin&amp;aacute;rio &amp;ndash; mais um motivo para experimenta&amp;ccedil;&amp;atilde;o, cr&amp;iacute;tica e reflex&amp;atilde;o. Grande parte dos programas de inclus&amp;atilde;o digital do terceiro setor e do setor p&amp;uacute;blico tamb&amp;eacute;m j&amp;aacute; entenderam que sua miss&amp;atilde;o n&amp;atilde;o pode estar limitada a oferecer acesso, e atuam na dinamiza&amp;ccedil;&amp;atilde;o de&amp;nbsp;&lt;i&gt;projetos&lt;/i&gt;&amp;nbsp;(como os projetos comunit&amp;aacute;rios nos programas Acessa SP e Telecentros.br articulados pela&amp;nbsp;&lt;a href=&quot;http://weblab.tk/&quot; rel=&quot;nofollow&quot;&gt;Weblab.tk&lt;/a&gt;), forma&amp;ccedil;&amp;atilde;o de p&amp;uacute;blico e desenvolvimento do potencial de jovens criadores.&lt;/p&gt;
&lt;p&gt;Em particular, cresceram de maneira significativa as a&amp;ccedil;&amp;otilde;es no cruzamento entre&amp;nbsp;&lt;i&gt;arte, ci&amp;ecirc;ncia, tecnologia e sociedade&lt;/i&gt;. Uma quantidade cada vez maior de espa&amp;ccedil;os, eventos, redes e programas dedicam esfor&amp;ccedil;os a promover reflex&amp;atilde;o, produ&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o na &amp;aacute;rea &amp;ndash; costurando atua&amp;ccedil;&amp;atilde;o entre as institui&amp;ccedil;&amp;otilde;es culturais e art&amp;iacute;sticas, a academia, os coletivos independentes, o governo e a ind&amp;uacute;stria. Artistas, produtores, estudantes e curiosos t&amp;ecirc;m cada vez mais oportunidades para se conhecer e aprender uns com os outros. N&amp;atilde;o s&amp;oacute; brasileiros &amp;ndash; frequentemente, os eventos realizados aqui contam com a presen&amp;ccedil;a de nomes importantes do mundo todo, enquanto eventos de todo o mundo tamb&amp;eacute;m convidam representantes brasileiros. Institui&amp;ccedil;&amp;otilde;es de naturezas diversas t&amp;ecirc;m fomentado a cria&amp;ccedil;&amp;atilde;o e exibi&amp;ccedil;&amp;atilde;o de projetos cr&amp;iacute;ticos e engajados, reconhecendo a relev&amp;acirc;ncia dessa produ&amp;ccedil;&amp;atilde;o. O mesmo em eventos como o FILE, o Emo&amp;ccedil;&amp;atilde;o Art.Ficial, o Arte.Mov, a Submidialogia e tantos outros. No Brasil ainda n&amp;atilde;o existe uma vis&amp;atilde;o clara de circuito, mas grande parte dessas iniciativas operam em parcerias informadas. Estrat&amp;eacute;gias conjuntas j&amp;aacute; parecem estar no horizonte, &amp;eacute; s&amp;oacute; quest&amp;atilde;o de criar os mecanismos adequados.&lt;/p&gt;
&lt;h2&gt;Uma particularidade: &amp;ldquo;m&amp;iacute;dia&amp;rdquo; e &amp;ldquo;laborat&amp;oacute;rio&amp;rdquo;&lt;/h2&gt;
&lt;p&gt;Eu demorei para prestar aten&amp;ccedil;&amp;atilde;o nisso, mas &amp;eacute; emblem&amp;aacute;tico que aqui no Brasil a gente fale em &amp;ldquo;a m&amp;iacute;dia&amp;rdquo; como uma palavra no singular. Talvez isso seja um eco dos tempos em que praticamente o &amp;uacute;nico meio de comunica&amp;ccedil;&amp;atilde;o relevante era aquela grande emissora de televis&amp;atilde;o. Talvez tenha a ver com a tend&amp;ecirc;ncia que os meios de comunica&amp;ccedil;&amp;atilde;o de massa t&amp;ecirc;m&amp;nbsp;&lt;i&gt;ao un&amp;iacute;ssono, ao alinhamento e &amp;agrave; falta de diversidade&lt;/i&gt;. De qualquer forma, &amp;agrave;s vezes tenho a impress&amp;atilde;o de que usar o termo &amp;ldquo;m&amp;iacute;dia&amp;rdquo; para identificar esse tipo de experimenta&amp;ccedil;&amp;atilde;o convergente para a qual queremos propor caminhos acaba por limitar bastante a compreens&amp;atilde;o dela: muitas pessoas pensam que se trata de &amp;ldquo;fazer v&amp;iacute;deos&amp;rdquo;, ou ent&amp;atilde;o de &amp;ldquo;fazer meios de comunica&amp;ccedil;&amp;atilde;o alternativos&amp;rdquo; &amp;ndash; o que &amp;eacute; necess&amp;aacute;rio, mas n&amp;atilde;o &amp;eacute; o foco aqui. Um assunto sobre o qual todo mundo acha que precisa tomar uma posi&amp;ccedil;&amp;atilde;o clara&amp;nbsp;&lt;i&gt;a favor ou contra&lt;/i&gt;&amp;nbsp;acaba tendo pouco espa&amp;ccedil;o para aquele tipo de liberdade que permite inova&amp;ccedil;&amp;atilde;o concreta. Por isso queremos desviar um pouco do foco da m&amp;iacute;dia e concentrar mais nas possibilidades de interc&amp;acirc;mbio entre&amp;nbsp;&lt;i&gt;espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o&lt;/i&gt;, ou laborat&amp;oacute;rios.&lt;/p&gt;
&lt;p&gt;Durante o&amp;nbsp;&lt;a href=&quot;http://labtolab.org&quot; rel=&quot;nofollow&quot;&gt;Labtolab&lt;/a&gt;, Gabriel Menotti me falou que achava a ideia de laborat&amp;oacute;rio t&amp;atilde;o ou mais complicada que a de m&amp;iacute;dia. Concordo que alguns dos significados geralmente atribu&amp;iacute;dos a&amp;nbsp;&lt;a href=&quot;http://blog.redelabs.org/blog/laboratorios-de-midia-referencias/&quot; rel=&quot;nofollow&quot;&gt;laborat&amp;oacute;rios s&amp;atilde;o realmente dif&amp;iacute;ceis&lt;/a&gt;. Mas ainda assim, muitas interpreta&amp;ccedil;&amp;otilde;es s&amp;atilde;o poss&amp;iacute;veis. Tentando equacionar uma constru&amp;ccedil;&amp;atilde;o que v&amp;aacute; al&amp;eacute;m da ideia disseminada de laborat&amp;oacute;rios de m&amp;iacute;dia, prefiro manter o termo que permite uma maior flexibilidade de interpreta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;h2&gt;Raqueando estruturas&lt;/h2&gt;
&lt;p&gt;Talvez porque at&amp;eacute; h&amp;aacute; pouco tempo n&amp;atilde;o existia quase nenhuma possibilidade formal de financiamento de projetos experimentais, as pessoas interessadas na &amp;aacute;rea aprenderam a ocupar todo espa&amp;ccedil;o poss&amp;iacute;vel, mesmo em projetos com outras naturezas. Um exemplo emblem&amp;aacute;tico &amp;eacute; o papel que o&amp;nbsp;&lt;a href=&quot;http://www.sescsp.org.br/&quot; rel=&quot;nofollow&quot;&gt;SESC de S&amp;atilde;o Paulo&lt;/a&gt;&amp;nbsp;exerce h&amp;aacute; alguns anos &amp;ndash; como um dos primeiros espa&amp;ccedil;os a abrigar um tipo de experimenta&amp;ccedil;&amp;atilde;o que se posiciona&amp;nbsp;&lt;i&gt;entre o ativismo midi&amp;aacute;tico e a educa&amp;ccedil;&amp;atilde;o&lt;/i&gt;. Muita gente come&amp;ccedil;ou ou desenvolveu a carreira oferecendo oficinas no SESC. Um caso pr&amp;oacute;ximo (entre dezenas ou centenas desenvolvidos por conhecidos): entre janeiro e fevereiro de 2007, eu organizei com Ricardo Palmieri o&amp;nbsp;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/LaMiMe&quot; rel=&quot;nofollow&quot;&gt;LaMiMe&lt;/a&gt;&amp;nbsp;&amp;ndash; Laborat&amp;oacute;rio de M&amp;iacute;dias da MetaReciclagem. Foi uma ocupa&amp;ccedil;&amp;atilde;o tempor&amp;aacute;ria da sala de internet do SESC Avenida Paulista, que ofereceu oficinas sobre eletr&amp;ocirc;nica b&amp;aacute;sica e hardware livre (arduinos, etc.), software livre (pd, cinelerra, ardour, etc.) e outras. Foi uma oportunidade excelente para trocar conhecimento e conhecer gente nova. Mas o formato de oficina condiciona as trocas para um lado mais instrumental e pontual, e co&amp;iacute;be um pouco o ritmo mais ca&amp;oacute;tico e despretensioso da&amp;nbsp;&lt;i&gt;descoberta&lt;/i&gt;. Por mais que se beneficiem mutuamente, a educa&amp;ccedil;&amp;atilde;o e a experimenta&amp;ccedil;&amp;atilde;o t&amp;ecirc;m objetivos e naturezas distintas, e &amp;eacute; necess&amp;aacute;rio que aconte&amp;ccedil;am com respeito a essas diferen&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;O mesmo pode ser visto no contexto dos Pontos de Cultura: &amp;eacute; comum ver pessoas interessadas em desenvolver projetos experimentais mas que por for&amp;ccedil;a dos formatos poss&amp;iacute;veis acabaram se submetendo &amp;agrave; l&amp;oacute;gica educacional. Repito: oficinas s&amp;atilde;o fundamentais. Mas n&amp;atilde;o s&amp;atilde;o tudo.&lt;/p&gt;
&lt;h2&gt;Propondo novos caminhos&lt;/h2&gt;
&lt;p&gt;Em vez de ficar sempre tentando encontrar brechas nos formatos poss&amp;iacute;veis, precisamos pensar em quais s&amp;atilde;o os formatos que podem dar conta de equilibrar a diversidade de necessidades pessoais, art&amp;iacute;sticas, institucionais e sociais.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://blog.redelabs.org/blog/cultura-digital-experimental-parte-2-google-buzz/&quot; rel=&quot;nofollow&quot;&gt;Uma das conversas online&lt;/a&gt;&amp;nbsp;do Rede//Labs debateu a quest&amp;atilde;o da experimenta&amp;ccedil;&amp;atilde;o e da incorpora&amp;ccedil;&amp;atilde;o do erro dentro do processo. Em um desdobramento daquela conversa na rede MetaReciclagem, eu citei uma imagem que Ivana Bentes trouxe para o debate&amp;nbsp;&lt;a href=&quot;http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/&quot; rel=&quot;nofollow&quot;&gt;Arte Open Source&lt;/a&gt;&amp;nbsp;(com Giselle Beiguelman e Andr&amp;eacute; Mintz, na Campus Party de 2010): &amp;ldquo;&lt;i&gt;a obra &amp;eacute; o lixo do processo art&amp;iacute;stico&lt;/i&gt;&amp;rdquo;. O fato de grande parte dos mecanismos de apoio &amp;agrave; arte ainda se basearem na ideia de obra pode ser uma das causas pelas quais existe&amp;nbsp;&lt;i&gt;mais competi&amp;ccedil;&amp;atilde;o do que colabora&amp;ccedil;&amp;atilde;o&lt;/i&gt;. Como fazer para trazer essa dimens&amp;atilde;o do processo para dentro do ciclo?&lt;/p&gt;
&lt;p&gt;Hoje em dia, um espa&amp;ccedil;o que tem recebido reconhecimento pela inova&amp;ccedil;&amp;atilde;o e relev&amp;acirc;ncia &amp;eacute; o&amp;nbsp;&lt;a href=&quot;http://eyebeam.org/&quot; rel=&quot;nofollow&quot;&gt;Eyebeam&lt;/a&gt;, em Nova Iorque. Um dos formatos com os quais eles trabalham s&amp;atilde;o as&amp;nbsp;&lt;i&gt;fellowships&lt;/i&gt;, bolsas concedidas para artistas destacados, n&amp;atilde;o necessariamente ligadas a um projeto espec&amp;iacute;fico. Ser&amp;aacute; que isso &amp;eacute; um caminho interessante? Certamente, nos &amp;uacute;ltimos anos t&amp;ecirc;m aparecido oportunidades similares aqui no Brasil. S&amp;oacute; para citar algumas: as bolsas da&amp;nbsp;&lt;a href=&quot;http://funarte.gov.br/&quot; rel=&quot;nofollow&quot;&gt;Funarte&lt;/a&gt;, que desde 2009 reconhecem a cultura digital como uma &amp;aacute;rea de investiga&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o, ou o programa&amp;nbsp;&lt;a href=&quot;http://itaucultural.org.br/index.cfm?cd_pagina=2691&quot; rel=&quot;nofollow&quot;&gt;Rumos&lt;/a&gt;&amp;nbsp;do Ita&amp;uacute; Cultural. Tamb&amp;eacute;m o&amp;nbsp;&lt;a href=&quot;http://www.ism.org.br/ism/?page_id=15&quot; rel=&quot;nofollow&quot;&gt;Pr&amp;ecirc;mio Sergio Motta&lt;/a&gt;, o novo&amp;nbsp;&lt;a href=&quot;http://www.fileprixlux.org/&quot; rel=&quot;nofollow&quot;&gt;File Prix Lux&lt;/a&gt;&amp;nbsp;e alguns recentes pr&amp;ecirc;mios do Minist&amp;eacute;rio da Cultura prop&amp;otilde;em quest&amp;otilde;es pr&amp;oacute;ximas. O Minc criou tamb&amp;eacute;m o projeto&amp;nbsp;&lt;a href=&quot;http://www.culturadigital.br/xpta/&quot; rel=&quot;nofollow&quot;&gt;XPTA.Labs&lt;/a&gt;, que se posiciona de maneira bastante espec&amp;iacute;fica na quest&amp;atilde;o experimental, e lan&amp;ccedil;ou um edital de&amp;nbsp;&lt;a href=&quot;http://www.cultura.gov.br/site/2010/03/10/edital-cultura-digital-2010/&quot; rel=&quot;nofollow&quot;&gt;Esporos de Cultura Digital&lt;/a&gt;, que tamb&amp;eacute;m se prop&amp;otilde;e a apoiar espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Um pouco do meu p&amp;eacute; atr&amp;aacute;s em propor uma pol&amp;iacute;tica centrada em laborat&amp;oacute;rios parte do princ&amp;iacute;pio de que a falta de infraestrutura &amp;ndash; equipamentos e acessibilidade &amp;ndash; n&amp;atilde;o &amp;eacute; mais o maior obst&amp;aacute;culo &amp;agrave; produ&amp;ccedil;&amp;atilde;o. O coordenador de um famoso laborat&amp;oacute;rio de m&amp;iacute;dia europeu comentou comigo no ano passado que estava frente a um problema grave: o espa&amp;ccedil;o e a infraestrutura de sua organiza&amp;ccedil;&amp;atilde;o triplicariam nos pr&amp;oacute;ximos anos, mas o or&amp;ccedil;amento para atividades deveria diminuir em 30%. Ele questionava a ret&amp;oacute;rica de infraestrutura que havia usado para conquistar apoio institucional em seu contexto. O que acho que faz mais falta aqui no Brasil s&amp;atilde;o os mecanismos adequados para a troca, exibi&amp;ccedil;&amp;atilde;o, forma&amp;ccedil;&amp;atilde;o de p&amp;uacute;blico e &amp;ndash; &amp;eacute; claro &amp;ndash;&amp;nbsp;&lt;i&gt;sobreviv&amp;ecirc;ncia&lt;/i&gt;. Estamos no momento de propor esses mecanismos.&lt;/p&gt;
&lt;p&gt;Da&amp;iacute; v&amp;ecirc;m algumas perguntas que tenho repetido nas &amp;uacute;ltimas semanas para algumas pessoas, e que quero fazer tamb&amp;eacute;m a qualquer pessoa interessada no assunto:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Faz sentido pensar em um projeto que tenha por foco apoiar e desenvolver a&amp;ccedil;&amp;otilde;es de cultura digital experimental? No que ele deveria consistir?&lt;/li&gt;
    &lt;li&gt;Como ir&amp;nbsp;&lt;i&gt;al&amp;eacute;m do modelo de laborat&amp;oacute;rio de m&amp;iacute;dia&lt;/i&gt;? Acesso &amp;agrave; internet, equipamentos para produ&amp;ccedil;&amp;atilde;o e espa&amp;ccedil;os de encontro estar&amp;atilde;o cada vez mais dispon&amp;iacute;veis. Se &amp;eacute; poss&amp;iacute;vel fazer cultura digital experimental em uma livraria que ofere&amp;ccedil;a internet sem fio, no pr&amp;oacute;prio quarto ou na garagem de casa, o que um espa&amp;ccedil;o que se dedica a isso precisa ter para atrair as pessoas e fomentar a troca e a produ&amp;ccedil;&amp;atilde;o colaborativa?&lt;/li&gt;
    &lt;li&gt;&amp;Eacute; poss&amp;iacute;vel construir uma conversa realmente colaborativa&amp;nbsp;&lt;i&gt;entre laborat&amp;oacute;rios&lt;/i&gt;? Projetar em um cen&amp;aacute;rio em que as diferentes institui&amp;ccedil;&amp;otilde;es e grupos envolvidos se proponham a, mais do que demandar recursos, tamb&amp;eacute;m oferecer partes de sua estrutura, conhecimento aplicado e oportunidades de apoio para uma rede aberta de laborat&amp;oacute;rios de cultura digital experimental. Mais do que resid&amp;ecirc;ncias, promover&amp;nbsp;&lt;i&gt;itiner&amp;acirc;ncias e nomadismo comunicante&lt;/i&gt;&amp;nbsp;pode ser um bom caminho.&lt;/li&gt;
    &lt;li&gt;Qual a necessidade que temos hoje em dia de infraestrutura? O Minc, por exemplo, est&amp;aacute; caminhando no sentido de interligar seus espa&amp;ccedil;os com fibra &amp;oacute;tica &amp;ndash; o que cria uma possibilidade de uso de banda largu&amp;iacute;ssima para experimenta&amp;ccedil;&amp;atilde;o e projetos. O que &amp;eacute; poss&amp;iacute;vel propor em uma estrutura interconectada dessas?&lt;/li&gt;
&lt;/ul&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/minc">minc</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/redelabs">redelabs</category>
 <pubDate>Tue, 10 May 2011 14:56:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10712 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Arte Hackeamento</title>
 <link>http://efeefe.no-ip.org/agregando/arte-hackeamento</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt; Daniel Hora defende essa semana sua dissertação de mestrado sobre &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot; rel=&quot;nofollow&quot;&gt;Arte Hackeamento&lt;/a&gt;. Um dos focos da pesquisa é a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e por tabela o Desvio. Já dei uma passada de olhos na &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot; rel=&quot;nofollow&quot;&gt;dissertação&lt;/a&gt;, e pretendo ler nas próximas semanas. Enquanto isso, desejamos ao Daniel boa sorte na defesa!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/academia">academia</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/gambiologia">gambiologia</category>
 <category domain="http://efeefe.no-ip.org/tag/mestrado">mestrado</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 22 Mar 2010 18:08:15 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7355 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Arte Hackeamento</title>
 <link>http://efeefe.no-ip.org/agregando/arte-hackeamento-0</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt; Daniel Hora defende essa semana sua dissertação de mestrado sobre &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot; rel=&quot;nofollow&quot;&gt;Arte Hackeamento&lt;/a&gt;. Um dos focos da pesquisa é a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e por tabela o Desvio. Já dei uma passada de olhos na &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot; rel=&quot;nofollow&quot;&gt;dissertação&lt;/a&gt;, e pretendo ler nas próximas semanas. Enquanto isso, desejamos ao Daniel boa sorte na defesa!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/academia">academia</category>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/gambiologia">gambiologia</category>
 <category domain="http://efeefe.no-ip.org/tag/mestrado">mestrado</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 22 Mar 2010 18:08:15 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9532 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Gambiarra - criatividade tática</title>
 <link>http://efeefe.no-ip.org/agregando/gambiarra-criatividade-t%C3%A1tica</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Por Felipe Fonseca e Hernani Dimantas&lt;/p&gt;
&lt;blockquote&gt;&lt;p&gt;Mandamos esse texto para a publicação do &lt;a href=&quot;http://paralelo.wikidot.com/&quot; rel=&quot;nofollow&quot;&gt;Paralelo&lt;/a&gt;, evento que &lt;a href=&quot;http://efeefe.no-ip.org/tag/paralelo&quot; rel=&quot;nofollow&quot;&gt;aconteceu&lt;/a&gt; em março/abril de 2009 em São Paulo. Devem sair uma versão impressa e uma POD (print-on-demand) nos próximos meses.&lt;/p&gt;&lt;/blockquote&gt;
&lt;p&gt;A gambiarra aparece como a arte de fazer. A re-existência do faça-você-mesmo. Sem todo o ferramental, sem os argumentos apropriados, mas com o conhecimento acumulado pelas gerações. Fazer para modificar o mundo. Um contraponto ao empreendedor selvagem. Fazer para transformar aquilo que era inútil num movimento ascendente de criatividade. A inovação está presente no DNA pós-moderno, no pós-humano. Numa vida gasosa. Abrimos aqui parênteses para fazer uma crítica ao Bauman com suas diversas modernidades líquidas. O líquido se acomoda ao recipiente. Seja um copo, um vaso ou apenas a terra contra a qual o oceano se deixa existir. O gasoso flui no espaço, no tempo e no ser em existência. Não só líquida ou gasosa, a pós-modernidade é a multiplicidade de estados que se misturam, na confluência da Ipiranga com a São João, na co-existência de todos os níveis de desenvolvimento econômico e tecnológico. Uma gambiarra que remixa, modifica, transforma e se mistura. Traço comum da inventividade cotidiana, do improviso, da descoberta espontânea, da transformação de realidades a partir da multiplicidade de usos. O mais trivial dos objetos, lotado de usos potenciais: na solução de problemas, no ornamento improvisado, na reinvenção pura e simples. O potencial de desvio e reinterpretação em cada uso. A inovação tática, acontecendo no dia a dia, em toda parte.&lt;/p&gt;
&lt;p&gt;Gambiarra é um termo em português que no dicionário denota uma extensão elétrica, mas ali no mundo real adotou (naturalmente?) outro significado ao qual só podemos tentar aproximações: improviso, solução temporária, bricolage, desconstrução, precariedade. É tida como consequência de uma sociedade ainda não totalmente amadurecida: como não temos as estruturas apropriadas, as ferramentas adequadas, os profissionais especializados (ou o dinheiro para contratá-los), a gente improvisa. Desloca a finalidade desse e desse objeto, soluciona as coisas por algum tempo, e assim vai levando.&lt;br /&gt;
Mas a gambiarra é muito mais do que isso. O ideal de sociedade hiper-especializada, com conhecimento compartimentado, guardado em gavetinhas e vendido em embalagens brilhantes, já deu sinais de esgotamento. A aceleração da aceleração do crescimento econômico já começou a vacilar (e nem vamos falar em crise, ok?). O modelo de desenvolvimento do século XX não fechou a conta: os países ricos não conseguiram integrar as populações de imigrantes, criaram uma sensação de estabilidade e prosperidade totalmente ilusória, transformaram toda produção cultural e toda solução de problemas em comércio. Em nome do pleno emprego e de uma sociedade totalmente funcional, as pessoas comuns perderam uma habilidade essencial: a de identificar problemas, analisar os recursos disponíveis e com eles criar soluções. Em vez de usar a criatividade para resolver problemas, as pessoas pegam o telefone e o cartão de crédito. Todos vítimas da lógica do SAC!&lt;br /&gt;
Esse movimento embute a semente de sua própria reação. O faça-você-mesmo é a sequela dele. As novas gerações assumem a necessidade de ação. Não dá para ficar com a boca escancarada cheia de dentes esperando a morte chegar. Há que se fazer a diferença. Mesmo nos países ricos e nos centros urbanos brasileiros, a repressão ao impulso inventivo cotidiano causa uma insatisfação que acaba sendo canalizada para atividades criativas. Inventores e inventoras em potencial buscam reconhecimento e troca em seus pares, e a gambiarra renasce. A entrada das novas tecnologias nos tem aberto alguns espaços. As pessoas estão cada vez mais construindo atalhos para a participação em rede. Grupos de afinidade se encontrando para organizar hacklabs, iniciativas faça-você-mesmo, software livre, robótica de baixo custo, hardware aberto e experimentos de diversas naturezas. Nesse sentido, a gambiarra, nosso traço tão brasileiro da gambiarra, não é atraso ou inadequação, mas sim um aviso e um apelo ao mundo: desenvolvam essa habilidade essencial, e a sensibilidade que ela exige em relação a objetos e usos. Não se alienem de sua criatividade! Não acreditem nas estruturas do mundo ocidental que querem transformar a criatividade (as &quot;indústrias criativas&quot; e todas as suas falácias) em nada mais que um setor da economia, restrito e regulamentado. Criatividade não se trata de submissão individual ao mercado &quot;criativo&quot; que tudo transforma em produto, mas do estímulo à capacidade de invenção em todas as áreas.&lt;br /&gt;
A gambiarra ainda não virou produto. Precisamos resistir a isso. Nosso espírito antropofágico facilita, mas as tentação de uma sociedade plenamente consumista estão sempre na esquina (ali na frente do shopping center, pra ser exato). Curiosamente, não é a precarização das pontas que faz do mundo globalizado uma ameaça para a gambiarra. O perigo é justamente o outro lado: traz o espectro de um tipo burro de desenvolvimento para os quase-desenvolvidos. Não podemos acreditar demais no sonho civilizado de uma sociedade em que toda aplicação de conhecimento vira consumo, porque isso destrói o potencial de criação nas pontas que vai ser cada vez mais importante.&lt;br /&gt;
Da mesma forma, é também fundamental questionar o uso de um referencial da gambiarra como mero instrumento de renovação estética, sem tratar desse aspecto importante de entender a criatividade como processo distribuído e transformador. Fica no ar a pergunta de Aracy Amaral citada em &lt;a href=&quot;http://netart.incubadora.fapesp.br/portal/Members/julmonachesi/2005/rumos2&quot; rel=&quot;nofollow&quot;&gt;artigo&lt;/a&gt; de Juliana Monachesi questionando a chamada &quot;estética da gambiarra&quot; na mostra Rumos Artes Visuais 2005-2006 – Paradoxos Brasil: &quot;Seria uma circunstância necessária com que os artistas brasileiros se deparam para produzir ou trabalhar com o descarte tornou-se um maneirismo?”. A gambiarra não pode ser mero ornamento formal para ocupar galerias - para desenvolver toda sua potência precisa ser legitimada, perder a aura de atraso e envolver cada vez mais gente na perspectiva de criatividade tática. Essas são as bases da Gambiologia. Não pretendemos um elogio da precariedade, do que é abaixo do ideal, daquilo que está aquém. Não, estamos atuando e construindo um mundo em que toda condição é vista como abundância. Com o espectro da invenção latente no dia a dia, qualquer problema é pequeno. Basta exercitar o olhar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/gambiologia">gambiologia</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Wed, 14 Oct 2009 15:44:53 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6183 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
