<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-i by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>O reveillon das muitas barreiras - parte I | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>O reveillon das muitas barreiras - parte I</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Dom, 10/01/2010 - 01:33 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_584 first"><a href="../../tag/barreiras/" rel="tag" title="">barreiras</a></li>
<li class="taxonomy_term_585"><a href="../../tag/chuvas/" rel="tag" title="">chuvas</a></li>
<li class="taxonomy_term_387"><a href="../../tag/cunha/" rel="tag" title="">cunha</a></li>
<li class="taxonomy_term_586"><a href="../../tag/deslizamentos/" rel="tag" title="">deslizamentos</a></li>
<li class="taxonomy_term_583"><a href="../../tag/reveillon/" rel="tag" title="">reveillon</a></li>
<li class="taxonomy_term_270 last"><a href="../../tag/taua%c3%a7uri/" rel="tag" title="">tauaçuri</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>O reveillon das muitas barreiras<br />
ou<br />
causo sobre a expectativa de retorno &agrave; rotina e aos planos<br />
ou <br />
saindo da rotina - e querendo voltar</p>
<p>Pela primeira vez em muitos anos, o grupo n&atilde;o passaria a noite de reveillon na ro&ccedil;a. Reservamos uma mesa para quinze no restaurante Quebra Cangalha, quase na sa&iacute;da de Cunha. Nos encontrar&iacute;amos no s&iacute;tio nos dias anteriores, e ir&iacute;amos todos juntos &agrave; cidade na noite de 31 de dezembro de 2009.</p>
<p>Sab&iacute;amos que nos esperava um ano intenso. Tamb&eacute;m sab&iacute;amos que a chuva ca&iacute;a forte e traria algum transtorno. A semana j&aacute; havia avisado. Alguns dias antes, o Mauro precisou esperar o rio baixar em uma ponte, depois outra e mais uma. Chegou ao s&iacute;tio com algumas horas de atraso. O coment&aacute;rio era que desde 1985 - o ano do Rock in Rio - n&atilde;o acontecia algo parecido. Sabendo disso, nossa sa&iacute;da para o reveillon na cidade contaria com alguns cuidados especiais - para percorrer os dez quil&ocirc;metros de estrada de terra e outros dez de asfalto em quatro carros, levar&iacute;amos casacos imperme&aacute;veis, r&aacute;dios de comunica&ccedil;&atilde;o, duas cordas grandes e duas lanternas. A roupa de festa seria vestida depois que cheg&aacute;ssemos a Cunha. Na aus&ecirc;ncia de galochas propriamente ditas, calcei as botas de neve que comprei em liquida&ccedil;&atilde;o no dia mais quente do ver&atilde;o na Alemanha - 34 graus em uma cidade da Sax&ocirc;nia, ainda mais insuport&aacute;veis quando precisei provar o tamanho das botas. Tamb&eacute;m tomei o cuidado de deixar o celular carregado.</p>
<p>Durante a tarde do dia 31, a chuva descia suave. Ao contr&aacute;rio do epis&oacute;dio anterior, quando o rio transbordou cedo e foi esvaziando, o fim da tarde veio e o n&iacute;vel do rio ainda n&atilde;o chegara &agrave; ponte. Encaramos como um bom sinal - a chuva devia parar logo, e o n&iacute;vel do rio voltaria ao normal - e sa&iacute;mos. Na estrada de terra, patinamos um pouco, mas nada de mais. Ao chegar no centro de Cunha, a chuva ca&iacute;a mais forte. Encontramos a F&ecirc;, que havia vindo de S&atilde;o Paulo. Ainda era cedo - matamos um pouco de tempo na Doceria da Cidinha e depois bebendo Wolkenburg no Caf&eacute; &amp; Arte. Passadas as nove horas, nos armamos de guarda-chuvas e armamos a log&iacute;stica para buscar os carros e rumar ao Quebra Cangalha, para ocupar nossa mesa de 15 pessoas. A &aacute;gua apertava.</p>
<p>O jantar transcorreu bem, mas n&atilde;o consegui deixar de perceber pela janela &agrave;s minhas costas que a chuva ficava cada vez mais forte. Pouco depois das badaladas do ano novo, estouro de espumantes, brindes e telefonemas, decidimos que n&atilde;o pod&iacute;amos perder muito tempo para voltar. Chovia tanto que nem conseguimos assistir aos fogos na cidade, a poucos quil&ocirc;metros dali. Tomamos a Cunha-Parati. No caminho at&eacute; a estrada de terra para o bairro da Barra, passamos por duas quedas de barreiras - &quot;barreira&quot; era uma palavra que nas pr&oacute;ximas 24 horas entraria de vez no meu vocabul&aacute;rio. O tr&acirc;nsito estava em meia-pista, mas conseguimos passar, cada vez mais cautelosos.</p>
<p>Depois de menos de um quil&ocirc;metro de estrada de terra, passamos por uma Kombi branca cheia de gente, parada. Poucos metros adiante, nosso primeiro carro parou de repente. Um rio atravessava a estrada. Ricardo puxou sua lanterna-holofote e apontou para a frente. Um SUV, talvez uma Pajero TR,4 estava l&aacute; no meio, cercada de &aacute;gua por todos os lados. N&atilde;o sairia t&atilde;o f&aacute;cil. Pelo menos n&atilde;o havia sinais de pessoas dentro dela. Na hora, me lembrei da conversa que tive com a Thalita - se acontecesse de novo o que o Mauro havia passado na semana anterior, o que fazer? Minha resposta foi r&aacute;pida - vou direto esperar na pousada mais pr&oacute;xima, talvez a dos Anjos. Ela comentou que a Moara tamb&eacute;m era uma boa. Chegamos a uma situa&ccedil;&atilde;o parecida, o que far&iacute;amos? Confabulamos, e decidimos voltar ao restaurante - em &uacute;ltimo caso, ficar&iacute;amos por l&aacute; at&eacute; eles fecharem as portas. Pelo menos, era seco e teria comida e banheiros.</p>
<p>De volta &agrave; Cunha-Parati sentido cidade, passamos de novo por uma das barreiras que hav&iacute;amos cruzado antes. Alguns quil&ocirc;metros depois, outra barreira - e uma das grandes! A pista estava totalmente tomada por barro &amp; &aacute;rvores. Carros parados do outro lado, e a sensa&ccedil;&atilde;o de que n&atilde;o passar&iacute;amos. A barreira tinha ca&iacute;do nos vinte minutos anteriores - t&iacute;nhamos passado por ali na ida, sem problemas. Sinalizamos para o carro que estava na frente - F&ecirc; e Thyago - que fizesse o retorno o mais r&aacute;pido poss&iacute;vel. O barranco parecia ainda n&atilde;o haver terminado de cair. Precis&aacute;vamos de outro ref&uacute;gio para escapar da chuva at&eacute; que a estrada de terra para nosso canto estivesse liberada.</p>
<p>Decidimos tentar a &uacute;ltima pousada antes da sa&iacute;da do asfalto: alguns de n&oacute;s j&aacute; conheciam os donos atuais da Pousada dos Anjos, e tamb&eacute;m a dona anterior, que montou o espa&ccedil;o e o manteve at&eacute; perder o filho, h&aacute; alguns anos. Fica &agrave; beira da Parati-Cunha, km 58. Um carro foi na frente para conversar - afinal, est&aacute;vamos em quinze. Fomos recebidos muito bem pela Katia e pelo Marcos: tinham organizado ali mesmo uma festa junto com o pessoal do restaurante Dr&atilde;o - eu tinha lido sobre isso num cartaz na Cidinha, algumas horas antes, sem dar a devida aten&ccedil;&atilde;o. O pessoal da pousada avisou que n&atilde;o teriam bebidas para todos, mas nos ofereceram teto para escapar da chuva, banheiros e algum conforto em cadeiras ou onde consegu&iacute;ssemos nos encostar. Todos os quartos estavam lotados.</p>
<p>Aceitamos o que o destino ofereceu, e fomos aproveitar a festa. Ainda t&iacute;nhamos guardado uma garrafa de espumante, que foi prontamente aberta e servida. Curtimos as duas &uacute;ltimas m&uacute;sicas da excelente banda que se apresentava. Depois dan&ccedil;amos, conversamos, conhecemos pessoas, imprecamos contra a chuva. Como ela n&atilde;o cedesse, depois das quatro da manh&atilde; o pessoal come&ccedil;ou a procurar cantos para fechar os olhos. Alguns alinharam cadeiras para fazer as vezes de camas; outrxs encontraram poltronas mais confort&aacute;veis espalhadas pelo sal&atilde;o. Aninha, que n&atilde;o se sentia bem, foi eleita merecedora de uma confort&aacute;vel cadeira de pano. Ainda demovi a Su de uma tentativa de descer a estrada de terra, acompanhando o pessoal que tinha uma Ranger. N&atilde;o teria dado certo.</p>
<p>Eu e Carol para o Uno e reclinamos os bancos ao m&aacute;ximo. Me senti grato pela neurose de manter no carro o cobertor vermelho roubado em um voo da TAP. Minhas botas, espa&ccedil;osas, disputavam espa&ccedil;o com os pedais do carro. De alguma forma, meus p&eacute;s estavam molhados dentro delas - depois de muito subir e descer do sal&atilde;o at&eacute; os carros, ajudando as pessoas ou levando e trazendo coisas, alguma &aacute;gua havia passado das pernas &agrave;s meias. Tamb&eacute;m sentia &aacute;gua nas costas, dos poucos segundos em que tirei a jaqueta imperme&aacute;vel antes de entrar no carro - n&atilde;o queria molhar o banco. Abrimos pequenas frestas nas quatro janelas, para os vidros n&atilde;o emba&ccedil;arem demais. Ainda pendurei a jaqueta por dentro da janela para amenizar um poste de luz que apontava para dentro. Olhando para toda aquela chuva escorrendo pelo p&aacute;ra-brisa, percebendo outra vez o cobertor, o r&aacute;dio de comunica&ccedil;&atilde;o, a jaqueta molhada, e pensando em barcos, kits de sobreviv&ecirc;ncia e autonomia, me permiti adormecer quando a claridade do sol j&aacute; come&ccedil;ava a se esgueirar atrav&eacute;s das nuvens acinzentadas. Ouvindo o batucar amplificado das gotas no teto do carro, senti feliz o toque da m&atilde;o da minha companheira de vida e musa.</p>
<p>Acordamos por volta das nove. A chuva continuava a cair, em ritmo constante. Michael conversava com seu Nino, um caipira da regi&atilde;o vestido com chap&eacute;u e uma longa capa de chuva. Segundo ele, depois que a chuva parasse, ainda seriam necess&aacute;rias algumas horas at&eacute; a &aacute;gua baixar e podermos voltar &agrave; Barra. Entreouvimos que, se a situa&ccedil;&atilde;o n&atilde;o mudasse, a pousada n&atilde;o teria comida suficiente para a popula&ccedil;&atilde;o crescente - al&eacute;m do nosso grupo, mais algumas pessoas haviam ficado por l&aacute;, al&eacute;m da banda que n&atilde;o conseguiu ir embora, e de mais alguns visitantes involunt&aacute;rios que chegaram pela manh&atilde;, sem outro destino poss&iacute;vel. Mas multiplicaram os p&atilde;es servindo fatias torradas, acompanhadas de manteiga, queijo e requeij&atilde;o de prato. Sandra ofereceu a mistura de Chai que tinha comprado no Caf&eacute; &amp; Arte na noite anterior - excelente para esquentar. Fomos nos reencontrando - todxs com cara amassada. O dono da pousada tinha at&eacute; trazido casacos para o pessoal durante a madrugada. Ricardo e Michael conversavam sobre autonomia, geradores el&eacute;tricos, redes alternativas de energia. A pousada tamb&eacute;m preparou garrafas de caf&eacute; para todxs. Som rolando de novo, conversas. N&atilde;o pude deixar de lembrar da Taberna no Fim do Mundo, do Neil Gaiman.</p>
<p>Em algum momento da manh&atilde;, a energia acabou. Logo, est&aacute;vamos apagando velas, economizando para uma eventual noite sem energia. Usar o banheiro ficou mais complicado no escuro. A pousada tamb&eacute;m dependia de bomba para encher a caixa d'&aacute;gua, ent&atilde;o era necess&aacute;rio economizar na descarga. A chuva n&atilde;o dava sinais de parar - at&eacute; reduzia em alguns momentos, mas depois voltava com carga total. Algu&eacute;m trouxe cartas e domin&oacute;. Mais uma fam&iacute;lia de refugiados da chuva chegando - tinha sa&iacute;do da casa de alguns amigos logo pela manh&atilde;, mas ficaram presos na estrada. Pessoal que tinha dormido nos sof&aacute;s veio oferecer as vagas para quem precisasse. Coopera&ccedil;&atilde;o rolando muito bem. A gente tentava fazer o tempo passar. Alguns voltavam aos carros para tentar dormir mais um pouco. Eu tirei as meias encharcadas e as pendurei para secar.</p>
<p>A volta da energia recebeu uma salva de palmas, assovios e comemora&ccedil;&otilde;es. Aproveitamos que o telefone da pousada funcionaria de novo - est&aacute;vamos fora da &aacute;rea de cobertura de qualquer operadora m&oacute;vel - e ligamos para o telefone p&uacute;blico perto do s&iacute;tio. A situa&ccedil;&atilde;o n&atilde;o era boa - n&atilde;o havia como atravessar o rio, uma das pontes havia sumido. Um dos &uacute;ltimos chegados &agrave; pousada contou que havia ligado para a Dersa, que tinha se comprometido a acionar tratores para liberar pelo menos a pista at&eacute; Cunha.</p>
<p>Algum tempo mais tarde, eu estava fora da pousada conversando com seu Nino e Thalita, e escutamos um motor de carro. Pensamos que era mais algum visitante que chegava em busca de abrigo, mas ningu&eacute;m apareceu na pousada. Mais um motor passando r&aacute;pido, e ainda outro. Pegamos guarda-chuva e capas, e descemos a caminho da estrada. No caminho, vimos que a pequena queda d'&aacute;gua na entrada tinha virado uma cachoeira. Na pista, um fusca descia acelerado. Sinalizamos para que ele parasse. O vidro abriu lentamente. O caipira que dirigia n&atilde;o parecia entender se quer&iacute;amos carona ou informa&ccedil;&atilde;o. Nos contou que a estrada at&eacute; Cunha tinha sido liberada. Uma picape tamb&eacute;m parou para ver se precis&aacute;vamos de ajuda, mas j&aacute; est&aacute;vamos correndo de volta para a pousada. Contamos a not&iacute;cia para todos, e juntamos nosso grupo para conversar sobre o que far&iacute;amos. N&atilde;o havia condi&ccedil;&otilde;es de ir embora - t&iacute;nhamos muita coisa no s&iacute;tio, incluindo seis cachorros presos dentro de casa. Al&eacute;m disso, n&atilde;o havia sa&iacute;da de Cunha - a estrada estava liberada s&oacute; at&eacute; a cidade, mas de l&aacute; n&atilde;o havia como ir a Guaratinguet&aacute; ou lugar algum.</p>
<p>Decidimos que um carro iria a Cunha para comprar mantimentos para n&oacute;s e para a pousada. Fomos eu e Michael na Saveiro dele. Muitas barreiras ca&iacute;das na estrada, algumas delas assustadoras. O acesso &agrave; pousada Moara havia virado um lago. Mais para a frente, um campo de futebol agora se prestava mais a p&oacute;lo aqu&aacute;tico. Chegamos na cidade com a miss&atilde;o de resolver o que pud&eacute;ssemos no menor tempo poss&iacute;vel. Compramos 70 p&atilde;es, biscoitos de polvilho, queijo, &aacute;gua, aveia, refrigerante, pasta de dente e 15 escovas, papel higi&ecirc;nico, laranjas, ma&ccedil;&atilde;s e bananas, entre outras coisas. N&atilde;o consegui comprar meias secas, meu objeto de desejo &agrave;quela hora. Na farm&aacute;cia, ficamos sabendo que havia acontecido um soterramento na Barra, estrada que leva ao nosso s&iacute;tio. No mercado, soubemos que havia v&iacute;timas. Telefonamos para Sampa, para resolver algumas coisas e avisar &agrave;s fam&iacute;lias que est&aacute;vamos bem. Acho que tamb&eacute;m tuitei alguma coisa.</p>
<p>Abastecemos o carro, tomamos a estrada de novo, e... mais uma barreira ca&iacute;da, atravessando as duas pistas. Michael reconheceu, do outro lado da barreira, o presidente da C&acirc;mara de Cunha, e saiu para conversar com ele. Neto vestia uma capa de chuva e empunhava um telefone. Contou que j&aacute; havia acionado um trator que viria logo para limpar a barreira. Foi dele que soubemos mais sobre o desastre que tinha acontecido na estrada da Barra: a casa do Manolo tinha sido soterrada na madrugada, e a equipe de resgate n&atilde;o estava conseguindo chegar por causa das p&eacute;ssimas condi&ccedil;&otilde;es da estrada. Os vizinhos estavam se organizando para procurar as pessoas, com resultados desanimadores. Eu n&atilde;o conhecia a fam&iacute;lia, mas o choque da not&iacute;cia foi forte. Fiquei triste. De repente, o que parecia ser s&oacute; uma s&eacute;rie de contratempos - algum tipo de com&eacute;dia aventuresca levemente c&iacute;nica - assumia uma gravidade maior. Agora havia v&iacute;timas, e v&iacute;timas com nomes. Michael conhecia o pessoal - eram os padrinhos de casamento da Dita e do Z&eacute; Russo - e tamb&eacute;m acusou o golpe.</p>
<p><img alt="" src="http://farm3.static.flickr.com/2695/4257218199_0f5f4411ca.jpg" /></p>
<p><img alt="" src="http://farm5.static.flickr.com/4053/4257217383_9f860e4e58.jpg" /></p>
<p>O trator chegou e a barreira foi liberada. Seguimos com cautela at&eacute; a pousada - contamos quinze barreiras ca&iacute;das. Chegando l&aacute;, um belo almo&ccedil;o havia sido servido. A chuva ficava mais calma. Pouco depois, decidimos fazer uma tentativa de descer at&eacute; a Barra. Deixar&iacute;amos um dos carros ali na pousada. Dividimos as compras e partimos.</p>
<p><img alt="" src="http://farm3.static.flickr.com/2708/4257973754_0470c4132a.jpg" /></p>
<p><em>(esse relato continua <a href="../o-reveillon-das-muitas-barreiras-parte-ii/" rel="nofollow">aqui</a>, contando sobre a descida a p&eacute; at&eacute; a Barra...)</em></p>
<p><strong>Atualizando:</strong> esqueci um detalhe que pode ser importante, ou n&atilde;o - no dia que o Mauro demorou para chegar, a gente percebeu que havia alguma coisa errada quando perguntamos sobre a estrada e o Jamil contou que o &ocirc;nibus (o &uacute;nico que liga o centro &agrave; Barra) ainda n&atilde;o tinha voltado - estava atrasado em duas horas.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/o-reveillon-das-muitas-barreiras-parte-i by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:33:34 GMT -->
</html>
