<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/textos/skol by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Skol | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../mujeres/" />
<link rel="up" href="../historias-velhas/" />
<link rel="next" href="../spectraman/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Textos</a> » <a href="../historias-velhas/">Histórias velhas</a></div>                    <div id="h2title"><h2>Skol</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Qua, 05/12/2007 - 21:23 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_254 first"><a href="../../tag/contos/" rel="tag" title="">contos</a></li>
<li class="taxonomy_term_13 last"><a href="../../tag/fic%c3%a7%c3%a3o/" rel="tag" title="">ficção</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><blockquote> Outro conto de 99. Tamb&eacute;m tem um pouco de Rubem Fonseca. Publicado no <a title="COL no qualquer" href="http://qualquer.org/col" rel="nofollow">COL</a> 130, em 29/12/1999, e depois de novo no <a title="qualquer COL" href="http://qualquer.org/col" rel="nofollow">COL</a> 169, em 05/06/2000. As ilustra&ccedil;&otilde;es, novas, s&atilde;o da <a title="cau no flickr" href="http://flickr.com/photos/striemer" rel="nofollow">Cau</a>. </blockquote>
<p>SKOL</p>
<p>Ser&aacute; que uma pessoa &eacute; diferente de uma garrafa de cerveja? Carlos j&aacute; matou v&aacute;rias garrafas de cerveja. Vazias. F&aacute;cil, ass&eacute;ptico. Puxar o gatilho, sem gritos nem sangue nem porfavorn&atilde;omemataporfavor. <a title="striemer@flickr" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="176" height="240" alt="Ilustrada por Carolina Striemer" src="http://farm3.static.flickr.com/2010/2047371782_0a6070d9fc_m.jpg" /></a>Um m&ecirc;s praticando. Carlos est&aacute; t&atilde;o bom na pontaria que acerta uma long neck a mais de cinq&uuml;enta metros de dist&acirc;ncia, mesmo depois de j&aacute; ter esvaziado algumas delas em seu pr&oacute;prio est&ocirc;mago. Mas ser&aacute; que com gente &eacute; t&atilde;o f&aacute;cil?<br />
Planejado. Zuza vai descer do &ocirc;nibus, atravessar a Prot&aacute;sio, ir na dire&ccedil;&atilde;o da esquina onde Carlos j&aacute; o espera, fingindo que co&ccedil;a o saco pra m&atilde;o ficar perto do cano. Quando o malandro estiver passando por aquele poste ali, a mais ou menos quatro metros, Carlos tira o berro da cintura. Aponta. Puxa o gatilho, cabe&ccedil;a. Zuza cai no ch&atilde;o. Puxa o gatilho de novo, cabe&ccedil;a. Pra garantir. Arma na boca de lobo, vai embora.<br />
E se o fiadaputa n&atilde;o morrer? Imposs&iacute;vel. Duas balas nos miolos. Imposs&iacute;vel. Os porco nem v&atilde;o querer saber quem foi. Ladr&atilde;o morto n&atilde;o faz falta.<br />
A m&atilde;o esquerda de Carlos solta o bolso da cal&ccedil;a e sobe &agrave; altura de seus olhos. Est&aacute; branca, os dedos enrugados. Merda de chuva. Choveu durante toda a noite, Carlos j&aacute; n&atilde;o tem uma parte de seu corpo seca. Escorado desde as onze horas na esquina, na parede da loja de autope&ccedil;as, parece uma est&aacute;tua. S&oacute; se mexeu quando a perna direita come&ccedil;ou a ficar dormente. Uns segundinhos flexionando o joelho e voltou para a posi&ccedil;&atilde;o.<br />
Para evitar qualquer problema, saiu de casa sem os documentos. Ele sente a chave no bolso, a corrente gelada no pesco&ccedil;o e o rev&oacute;lver na cintura. Essa arma, segundo o Seu Doca, tinha sido roubada de um coronel aposentado da Brigada. Um .32, Rossi, cano curto, preto, cabo de pl&aacute;stico marrom. Seis tiros. T&aacute; bem conservado, mas d&aacute; pra saber que &eacute; meio velho porque o c&atilde;o n&atilde;o tranca, tem que puxar o tiro inteiro, direto. Mas Carlos j&aacute; se habituou, embora nunca tivesse atirado antes de come&ccedil;ar a praticar l&aacute; no s&iacute;tio do Seu Doca, em Viam&atilde;o. Na verdade, Carlos ainda n&atilde;o atirou em seres vivos. E, al&eacute;m de algumas brigas de boteco, nunca machucou ningu&eacute;m. Costumava ser o primeiro a sair dessas confus&otilde;es, talvez por saber que seus noventa e tr&ecirc;s quilos bem distribu&iacute;dos em metro e oitenta e sete poderiam ferir algum bebum, de verdade. Carlos nunca cogitaria executar uma pessoa, se n&atilde;o fosse pro Seu Doca, que tanto lhe ajudou desde que ficou desempregado, h&aacute; dois anos. Seu Doca, precavido, n&atilde;o confia em outro para fazer esse trabalho. Carlos aceitou, pensando na lealdade que devia a esse velho trambiqueiro e tamb&eacute;m na garantia dele de que teria sempre comida pros filhos e pra Bia, que tava gr&aacute;vida de novo. Mas tinha que apagar o alcag&uuml;ete, era assim que Seu Doca chamava o cara.<br />
Surge, l&aacute; longe, mais um Passo Dornelles/Safira. Tem que ser neste. J&aacute; passaram uns quinze nessa noite, e Zuza n&atilde;o apareceu. Passaram tamb&eacute;m tr&ecirc;s viaturas da Brigada, uma delas parou no posto de gasolina do outro lado da rua, ficou ali por uns dez minutos, enquanto Carlos torcia para que o dedo-duro n&atilde;o aparecesse justamente naquela hora, que os porco tavam no bico. Mas eles se foram e Carlos continuou. Opa, agora sim. Zuza desce do &ocirc;nibus e vem caminhando devagar, pouco se importando com a chuva, que continua forte. Carlos lembra-se das garrafas. Ser&aacute; que vai ser t&atilde;o f&aacute;cil assim? Ser&aacute; que a arma vai funcionar, depois de tanta chuva, essa merda de arma velha? Fica imaginando que terr&iacute;vel vai ser se ele gostar, e inventar de repetir depois.<br />
Olha para Zuza, atravessando a Prot&aacute;sio e imagina um cad&aacute;ver caminhando em sua dire&ccedil;&atilde;o. Amanh&atilde; esse cara n&atilde;o existe mais. Ser&aacute; que ele falou com a m&atilde;e dele hoje? Ser&aacute; que n&atilde;o tem algum filho escondido por a&iacute;, que talvez nem saiba que o pai &eacute; um ladr&atilde;ozinho dedo-duro, e vai virar &oacute;rf&atilde;o sem ter ao menos lhe conhecido? Uma vida inteira vai fora. &Eacute; s&oacute; puxar um gatilho. Carlos sente-se um covarde. Arma de fogo &eacute; pra covardes. &quot;N&atilde;o vou matar o cara. Outra hora, eu acho ele, dou um couro, se ele tiver amor &agrave; vida n&atilde;o vai mais abrir a boca&quot;. Sua pulsa&ccedil;&atilde;o est&aacute; alta, sente-se ligeiramente tonto. Est&aacute; decidido, Zuza vive. O malandro se aproxima. Est&aacute; passando na frente da escada da loja de materiais de constru&ccedil;&atilde;o, olha para Carlos e bota a m&atilde;o no canivete dentro do bolso, sem se preocupar em esconder suas inten&ccedil;&otilde;es.<br />
&quot;Esse paunocu ainda vai querer me assaltar agora&quot;. Carlos finge que co&ccedil;a o saco. Levanta levemente a camiseta. Zuza v&ecirc; o brilho na cintura de Carlos e sai correndo. &quot;Putamerda!&quot; O berro faz um barulhinho quando bate na fivela do cinto, o barulhinho que tantas vezes Carlos ouviu quando treinava o saque na frente do espelho. Tiro. Erra. Carlos j&aacute; corre atr&aacute;s de Zuza. Tiro. Erra. O gatilho emperra antes de dar o terceiro. Merda de chuva. Zuza trope&ccedil;ou na escada. &Eacute; alcan&ccedil;ado por Carlos, que j&aacute; leva as duas m&atilde;os, entrela&ccedil;adas, num coice no meio das costas do dedo-duro. Ele vai ao ch&atilde;o, entre o terceiro e o quarto degraus da escada de m&aacute;rmore acinzentado. Chute no rim esquerdo. Zuza est&aacute; ca&iacute;do, apoiado em seu bra&ccedil;o direito, a perna direita dobrada, a esquerda estendida por cima da outra. Agora, chute no rosto, o corpo vai para tr&aacute;s, olhos fechados. Ali fica, parado. Dois dentes no ch&atilde;o, mais adiante. Ainda respira. &quot;O viado j&aacute; desmaiou!?&quot; Carlos lembra-se da arma. Onde &eacute; que ela ficou? Olha para tr&aacute;s. Antes de olhar para o ch&atilde;o, procura alguma testemunha na avenida. Ningu&eacute;m.<br />
<a class="forum-topic-navigation" title="striemer@flickr" href="http://flickr.com/photos/striemer" rel="nofollow"><img align="right" width="161" height="240" alt="Ilustrado pela Cau" src="http://farm3.static.flickr.com/2145/2047371792_5d4e5b9dfb_m.jpg" /></a> 	O pouco tempo de distra&ccedil;&atilde;o &eacute; suficiente para Zuza tirar o canivete do bolso e crav&aacute;-lo na perna direita de Carlos. A dor &eacute; imensa, seu corpo se torce inteiro para o lado, cai no ch&atilde;o. Zuza corre. Carlos se restabelece e vai atr&aacute;s. N&atilde;o o v&ecirc; mais. Onde &eacute; que se escondeu o puto? Segue caminhando, n&atilde;o consegue correr. Passa pela parada de &ocirc;nibus, pelas carrocerias destru&iacute;das na frente do ferro-velho, v&ecirc; o canivete no ch&atilde;o, passa pela &aacute;rvore e pelo cont&ecirc;iner de entulho. Tonteia, a dor na perna est&aacute; forte. Se encosta no cont&ecirc;iner. Quando percebe Zuza se levantar l&aacute; de dentro, j&aacute; &eacute; tarde.<br />
Apanha com uma t&aacute;bua, com pregos na ponta. Zuza bate com raiva, chega a quebrar a t&aacute;bua. Carlos est&aacute; deitado de frente, apoiado nos cotovelos. Suas costas em carne, muito sangue. A t&aacute;bua j&aacute; n&atilde;o serve mais como arma. Zuza pega dentro da cali&ccedil;a uma garrafa long neck. Skol. Carlos j&aacute; sabe o que vai acontecer. Em sua mente, os pr&oacute;ximos segundos v&atilde;o demorar a passar. Aparecem cenas de sua adolesc&ecirc;ncia ali mesmo, na Bonja. A primeira vez em que viu Bia, ela dezessete anos e ele dois a mais. O casamento na igreja, Bia j&aacute; gr&aacute;vida e a m&atilde;e dela chorando - os pais dele se recusaram a vir do interior, n&atilde;o gostavam da menina. Por fim, Seu Doca no boteco dizendo, eu sei que tu te garante, guri.<br />
Zuza n&atilde;o hesita. A garrafa estoura, furiosa, na parte de tr&aacute;s da cabe&ccedil;a de Carlos, rasgando-lhe a pele e jogando seu rosto ao ch&atilde;o &aacute;spero. Seus pulm&otilde;es ainda v&atilde;o puxar ar por um minuto ou dois. Ningu&eacute;m aparece para ajudar. Ser&aacute; que uma pessoa &eacute; diferente de uma garrafa de cerveja?<br />
<em> 	---Izq</em></p>  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../mujeres/" class="page-previous" title="Ir para a página anterior">‹ Mujeres</a>
                    <a href="../historias-velhas/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../spectraman/" class="page-next" title="Ir para a próxima página">Spectraman ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../book/export/html/2905/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/textos/skol by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:28 GMT -->
</html>
