<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - voluntariado</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1042/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Voluntariado na Fundação Florestal - Litoral Norte</title>
 <link>http://efeefe.no-ip.org/agregando/voluntariado-na-fundacao-florestal-litoral-norte</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Repassando a dica enviada por &lt;a href=&quot;http://flaviavivacqua.wordpress.com&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Flavia Vivacqua&lt;/a&gt;. Fonte: Site da &lt;a href=&quot;http://www.ambiente.sp.gov.br/fundacaoflorestal/2012/10/24/fundacao-florestal-abre-inscricoes-para-programa-de-voluntariado-no-litoral-norte/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Secretaria do Meio Ambiente&lt;/a&gt; de SP.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;h2 class=&quot;tl&quot;&gt;
		&lt;a href=&quot;http://www.ambiente.sp.gov.br/fundacaoflorestal/2012/10/24/fundacao-florestal-abre-inscricoes-para-programa-de-voluntariado-no-litoral-norte/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fundação Florestal abre inscrições para programa de voluntariado no Litoral Norte&lt;/a&gt;&lt;/h2&gt;
	&lt;p&gt; &lt;/p&gt;
	
		
			
				&lt;a class=&quot;cboxElement&quot; href=&quot;http://www.ambiente.sp.gov.br/fundacaoflorestal/files/2012/10/3-e1351095423168.jpg&quot; title=&quot;Trilhas sensitivas foram algumas das atividades desenvolvidas por estagiários em edições passadas - foto divulgação&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img align=&quot;left&quot; alt=&quot;Trilhas sensitivas foram algumas das atividades desenvolvidas por estagiários em edições passadas - foto divulgação&quot; class=&quot;attachment-thumbnail colorbox-2169&quot; height=&quot;150&quot; src=&quot;http://www.ambiente.sp.gov.br/fundacaoflorestal/files/2012/10/3-150x150.jpg&quot; title=&quot;Trilhas sensitivas foram algumas das atividades desenvolvidas por estagiários em edições passadas - foto divulgação&quot; width=&quot;150&quot; /&gt;&lt;/a&gt; 
		
	
	&lt;p&gt;Podem concorrer os estudantes universitários de graduação ou pós-graduação, de instituições particulares ou públicas, de diversas áreas&lt;/p&gt;
	&lt;p&gt;A Fundação Florestal, por meio dos parques estaduais da Serra do Mar – núcleos Picinguaba e Caraguatatuba, e da Ilha Anchieta, abriu inscrições para o Programa de Voluntariado “Amigos do Verde”, previsto para acontecer entre os dias 27 de dezembro de 2012 e 28 de fevereiro de 2013.&lt;/p&gt;
	&lt;p&gt;As inscrições podem ser feitas até o dia 15 de novembro. Ao todo, serão oferecidas 38 vagas para estudantes de diversos cursos, divididos em grupos de, no máximo, sete voluntários por unidade, em períodos diferentes.&lt;/p&gt;
	&lt;p&gt;Os voluntários atuarão em áreas diversas, como programas de Pesquisa, de Uso Público, de Interação Socioambiental e de Gestão. Podem concorrer às vagas, estudantes de graduação e pós-graduação nas áreas de ciências agrárias, biológicas, econômicas, humanas, administração, biblioteconomia, turismo, ciências da terra, comunicação e direito. O edital completo e a ficha de inscrição estão disponíveis no link &lt;a href=&quot;http://www.ambiente.sp.gov.br/amigosdoverde/cadastro/&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Amigos do Verde&lt;/a&gt;.&lt;/p&gt;
	&lt;p&gt;O objetivo do programa “Amigos do Verde” é capacitar estudantes por meio de vivências, quanto ao tema Planejamento e Manejo de Áreas Naturais Protegidas; além de fortalecer a relação entre os parques e o universo acadêmico e otimizar as ações do parque, sobretudo no período de alta temporada, diante da grande demanda de turistas na região.&lt;/p&gt;
	&lt;p&gt;Pré-seleção&lt;br /&gt;
		Os candidatos inscritos passarão por uma pré-seleção curricular e, em seguida, os pré-aprovados serão chamados para uma semana de capacitação no Núcleo Picinguaba e no PEIA, onde acontecerá o processo final de seleção. A participação na semana de capacitação é quesito indispensável à realização do trabalho voluntário.&lt;br /&gt;
		O treinamento e a seleção final dos candidatos será realizada entre 10 e 14 de dezembro de 2012, nas respectivas Unidades de Conservação. A participação da semana de capacitação é quesito indispensável à realização do programa de voluntariado.&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/voluntariado-na-fundacao-florestal-litoral-norte&quot; title=&quot;Voluntariado na Fundação Florestal - Litoral Norte&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Repassando a dica enviada por Flavia Vivacqua. Fonte: Site da Secretaria do Meio Ambiente de SP.			Funda&amp;ccedil;&amp;atilde;o Florestal abre inscri&amp;ccedil;&amp;otilde;es para programa de voluntariado no Litoral Norte	&amp;nbsp;										 				Podem concorrer os estudantes universit&amp;aacute;rios de gradua&amp;ccedil;&amp;atilde;o ou p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o, de institui&amp;ccedil;&amp;otilde;es particulares ou p&amp;uacute;blicas, de diversas &amp;aacute;reas	A Funda&amp;ccedil;&amp;atilde;o Florestal, por meio dos parques estaduais da Serra do Mar &amp;ndash; n&amp;uacute;cleos Picinguaba e Caraguatatuba, e da Ilha Anchieta, abriu inscri&amp;ccedil;&amp;otilde;es para o Programa de Voluntariado &amp;ldquo;Amigos do Verde&amp;rdquo;, previsto para acontecer entre os dias 27 de dezembro de 2012 e 28 de fevereiro de 2013.	As inscri&amp;ccedil;&amp;otilde;es podem ser feitas at&amp;eacute; o dia 15 de novembro. Ao todo, ser&amp;atilde;o oferecidas 38 vagas para estudantes de diversos cursos, divididos em grupos de, no m&amp;aacute;ximo, sete volunt&amp;aacute;rios por unidade, em per&amp;iacute;odos diferentes.	Os volunt&amp;aacute;rios atuar&amp;atilde;o em &amp;aacute;reas diversas, como programas de Pesquisa, de Uso P&amp;uacute;blico, de Intera&amp;ccedil;&amp;atilde;o Socioambiental e de Gest&amp;atilde;o. Podem concorrer &amp;agrave;s vagas, estudantes de gradua&amp;ccedil;&amp;atilde;o e p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o nas &amp;aacute;reas de ci&amp;ecirc;ncias agr&amp;aacute;rias, biol&amp;oacute;gicas, econ&amp;ocirc;micas, humanas, administra&amp;ccedil;&amp;atilde;o, biblioteconomia, turismo, ci&amp;ecirc;ncias da terra, comunica&amp;ccedil;&amp;atilde;o e direito. O edital completo e a ficha de inscri&amp;ccedil;&amp;atilde;o est&amp;atilde;o dispon&amp;iacute;veis no link Amigos do Verde.	O objetivo do programa &amp;ldquo;Amigos do Verde&amp;rdquo; &amp;eacute; capacitar estudantes por meio de viv&amp;ecirc;ncias, quanto ao tema Planejamento e Manejo de &amp;Aacute;reas Naturais Protegidas; al&amp;eacute;m de fortalecer a rela&amp;ccedil;&amp;atilde;o entre os parques e o universo acad&amp;ecirc;mico e otimizar as a&amp;ccedil;&amp;otilde;es do parque, sobretudo no per&amp;iacute;odo de alta temporada, diante da grande demanda de turistas na regi&amp;atilde;o.	Pr&amp;eacute;-sele&amp;ccedil;&amp;atilde;o		Os candidatos inscritos passar&amp;atilde;o por uma pr&amp;eacute;-sele&amp;ccedil;&amp;atilde;o curricular e, em seguida, os pr&amp;eacute;-aprovados ser&amp;atilde;o chamados para uma semana de capacita&amp;ccedil;&amp;atilde;o no N&amp;uacute;cleo Picinguaba e no PEIA, onde acontecer&amp;aacute; o processo final de sele&amp;ccedil;&amp;atilde;o. A participa&amp;ccedil;&amp;atilde;o na semana de capacita&amp;ccedil;&amp;atilde;o &amp;eacute; quesito indispens&amp;aacute;vel &amp;agrave; realiza&amp;ccedil;&amp;atilde;o do trabalho volunt&amp;aacute;rio.		O treinamento e a sele&amp;ccedil;&amp;atilde;o final dos candidatos ser&amp;aacute; realizada entre 10 e 14 de dezembro de 2012, nas respectivas Unidades de Conserva&amp;ccedil;&amp;atilde;o. A participa&amp;ccedil;&amp;atilde;o da semana de capacita&amp;ccedil;&amp;atilde;o &amp;eacute; quesito indispens&amp;aacute;vel &amp;agrave; realiza&amp;ccedil;&amp;atilde;o do programa de voluntariado.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/fundacao-florestal">fundação florestal</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/voluntariado">voluntariado</category>
 <pubDate>Mon, 29 Oct 2012 23:48:52 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12880 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
