<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/partiu-tropixel by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:34:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Partiu Tropixel | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>Partiu Tropixel</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Sex, 18/10/2013 - 02:14 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_664 first"><a href="../../tag/blogs/" rel="tag" title="">blogs</a></li>
<li class="taxonomy_term_246"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_20"><a href="../../tag/feeds/" rel="tag" title="">feeds</a></li>
<li class="taxonomy_term_1081"><a href="../../tag/festival/" rel="tag" title="">festival</a></li>
<li class="taxonomy_term_1084"><a href="../../tag/futuros/" rel="tag" title="">futuros</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_1098"><a href="../../tag/tropixel/" rel="tag" title="">tropixel</a></li>
<li class="taxonomy_term_658"><a href="../../tag/ubalab/" rel="tag" title="">ubalab</a></li>
<li class="taxonomy_term_337 last"><a href="../../tag/ubatuba/" rel="tag" title="">ubatuba</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://ubalab.org/blog/partiu-tropixel>http://ubalab.org/blog/partiu-tropixel</a></em></div>
---
<p>Produzir o festival Tropixel﻿ tem sido uma jornada incrível. O ritmo se intensificou nos últimos dias. Tenho feito jornadas extensas (ontem mesmo comecei às oito e quinze, e ainda não parei agora, quase duas da manhã de um novo dia). Além da comissão organizadora do festival que me acompanha, quase toda à distância, há meses, agora a Malu Andrade﻿ também chegou para somar. Hoje de manhã a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e à tarde nossa filha me acompanhou por aí, negociando, conversando com as pessoas, chamando cada vez mais gente.</p>
<p><img alt="" src="../../sites/ubalab.org/files/images/banner%20workshops/" width="500" /></p>
<p>Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim já veríamos muitos resultados. A aspiração dessa cidade por transformação, pelo reconhecimento de seus méritos e pelo desenvolvimento de seus talentos já está aqui, latente. Nessa preparação do festival, fiz mais de uma vez movimentos pequenos de aproximação entre pessoas que já deveriam ter se aproximado antes, mas faltava só aquele empurrãozinho. Toda essa projeção, esse exercício de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabeças e mãos das pessoas daqui, se nós simplesmente começarmos a trabalhar juntos.<br />
	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui até o fim do mês a cidade está repleta de acontecimentos. O Tropixel é só mais um deles. Mas é um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, não são espectadores e nem meros turistas, não são pessoas só de passagem por aqui. São ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferença, em muitos lugares do mundo. Gente que vem para unir forças a todo mundo que tenta entender e melhorar Ubatuba.<br />
	Começaremos o festival na segunda-feira, dia 21, com um painel importante sobre Políticas Culturais e Transformação Social. A ideia é refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustentável e solidário. Teremos a presença de Celio Turino﻿, criador - lá se vai uma década - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secretário de Políticas Culturais do Ministério da Cultura.<br />
	Na terça o festival conta com o Seminário Sincronizando..., que traz discussões contemporâneas sobre cidade, resíduos eletroeletrônicos, bioarte e turismo sustentável. Nos dois dias seguintes, a cidade é tomada por projetos experimentais: explorações fotográficas, investigação de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, projeções, intervenções urbanas, criação performática, troca de conhecimentos e muito mais. A quarta-feira se encerra com um Fórum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lançar a segunda edição da Facta - revista de Gambiologia. O Ônibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.<br />
	Na sexta-feira,  dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupação cultural do Perequê-Açu. Vamos transformar, ao menos por um dia, o terminal turístico que ficou tanto tempo abandonado em um centro cultural comunitário, vibrante e dinâmico.<br />
	Alguns participantes (e o Ônibus Hacker) vão até estender sua visita a Ubatuba, para prestigiar o aniversário da cidade na segunda-feira.<br />
	Todo esse texto somente para contar que a programação está praticamente finalizada. Acessem aqui: <a href="http://tropixel.ubalab.org/ubatuba" title="http://tropixel.ubalab.org/ubatuba" rel="nofollow" rel="nofollow">http://tropixel.ubalab.org/ubatuba</a><br />
	===<br />
	E para não perder a viagem, se alguém leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decisão de contemplar o máximo possível de propostas enviadas ao festival. No momento, estamos com condições de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimentação, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agradeço profundamente às doações significativas que por ali apareceram. Mas não tivemos condições de dar tanta atenção assim à divulgação dela. Ainda assim, vamos mantê-la no ar. Se o processo do Tropixel vale alguma coisa para você, peço que nos ajude a garantir o bem estar de nossos convidados na próxima semana. Hospedagem solidária; almoços pagos; doações de pizzas, esfihas e afins serão aceitas. Dinheiro, naturalmente, também: <a href="http://tropixel.ubalab.org/pt-br/apoio" title="http://tropixel.ubalab.org/pt-br/apoio" rel="nofollow" rel="nofollow">http://tropixel.ubalab.org/pt-br/apoio</a></p><a href="http://ubalab.org/blog/partiu-tropixel" title="Partiu Tropixel" lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">Produzir o festival Tropixel﻿ tem sido uma jornada incr&iacute;vel. O ritmo se intensificou nos &uacute;ltimos dias. Tenho feito jornadas extensas (ontem mesmo comecei &agrave;s oito e quinze, e ainda n&atilde;o parei agora, quase duas da manh&atilde; de um novo dia). Al&eacute;m da comiss&atilde;o organizadora do festival que me acompanha, quase toda &agrave; dist&acirc;ncia, h&aacute; meses, agora a Malu Andrade﻿ tamb&eacute;m chegou para somar. Hoje de manh&atilde; a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e &agrave; tarde nossa filha me acompanhou por a&iacute;, negociando, conversando com as pessoas, chamando cada vez mais gente.Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim j&aacute; ver&iacute;amos muitos resultados. A aspira&ccedil;&atilde;o dessa cidade por transforma&ccedil;&atilde;o, pelo reconhecimento de seus m&eacute;ritos e pelo desenvolvimento de seus talentos j&aacute; est&aacute; aqui, latente. Nessa prepara&ccedil;&atilde;o do festival, fiz mais de uma vez movimentos pequenos de aproxima&ccedil;&atilde;o entre pessoas que j&aacute; deveriam ter se aproximado antes, mas faltava s&oacute; aquele empurr&atilde;ozinho. Toda essa proje&ccedil;&atilde;o, esse exerc&iacute;cio de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabe&ccedil;as e m&atilde;os das pessoas daqui, se n&oacute;s simplesmente come&ccedil;armos a trabalhar juntos.	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui at&eacute; o fim do m&ecirc;s a cidade est&aacute; repleta de acontecimentos. O Tropixel &eacute; s&oacute; mais um deles. Mas &eacute; um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, n&atilde;o s&atilde;o espectadores e nem meros turistas, n&atilde;o s&atilde;o pessoas s&oacute; de passagem por aqui. S&atilde;o ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferen&ccedil;a, em muitos lugares do mundo. Gente que vem para unir for&ccedil;as a todo mundo que tenta entender e melhorar Ubatuba.	Come&ccedil;aremos o festival na segunda-feira, dia 21, com um painel importante sobre Pol&iacute;ticas Culturais e Transforma&ccedil;&atilde;o Social. A ideia &eacute; refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustent&aacute;vel e solid&aacute;rio. Teremos a presen&ccedil;a de Celio Turino﻿, criador - l&aacute; se vai uma d&eacute;cada - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secret&aacute;rio de Pol&iacute;ticas Culturais do Minist&eacute;rio da Cultura.	Na ter&ccedil;a o festival conta com o Semin&aacute;rio Sincronizando..., que traz discuss&otilde;es contempor&acirc;neas sobre cidade, res&iacute;duos eletroeletr&ocirc;nicos, bioarte e turismo sustent&aacute;vel. Nos dois dias seguintes, a cidade &eacute; tomada por projetos experimentais: explora&ccedil;&otilde;es fotogr&aacute;ficas, investiga&ccedil;&atilde;o de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, proje&ccedil;&otilde;es, interven&ccedil;&otilde;es urbanas, cria&ccedil;&atilde;o perform&aacute;tica, troca de conhecimentos e muito mais. A quarta-feira se encerra com um F&oacute;rum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lan&ccedil;ar a segunda edi&ccedil;&atilde;o da Facta - revista de Gambiologia. O &Ocirc;nibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.	Na sexta-feira,&nbsp; dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupa&ccedil;&atilde;o cultural do Perequ&ecirc;-A&ccedil;u. Vamos transformar, ao menos por um dia, o terminal tur&iacute;stico que ficou tanto tempo abandonado em um centro cultural comunit&aacute;rio, vibrante e din&acirc;mico.	Alguns participantes (e o &Ocirc;nibus Hacker) v&atilde;o at&eacute; estender sua visita a Ubatuba, para prestigiar o anivers&aacute;rio da cidade na segunda-feira.	Todo esse texto somente para contar que a programa&ccedil;&atilde;o est&aacute; praticamente finalizada. Acessem aqui: <a href="http://tropixel.ubalab.org/ubatuba" title="http://tropixel.ubalab.org/ubatuba" rel="nofollow">http://tropixel.ubalab.org/ubatuba</a>	===	E para n&atilde;o perder a viagem, se algu&eacute;m leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decis&atilde;o de contemplar o m&aacute;ximo poss&iacute;vel de propostas enviadas ao festival. No momento, estamos com condi&ccedil;&otilde;es de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimenta&ccedil;&atilde;o, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agrade&ccedil;o profundamente &agrave;s doa&ccedil;&otilde;es significativas que por ali apareceram. Mas n&atilde;o tivemos condi&ccedil;&otilde;es de dar tanta aten&ccedil;&atilde;o assim &agrave; divulga&ccedil;&atilde;o dela. Ainda assim, vamos mant&ecirc;-la no ar. Se o processo do Tropixel vale alguma coisa para voc&ecirc;, pe&ccedil;o que nos ajude a garantir o bem estar de nossos convidados na pr&oacute;xima semana. Hospedagem solid&aacute;ria; almo&ccedil;os pagos; doa&ccedil;&otilde;es de pizzas, esfihas e afins ser&atilde;o aceitas. Dinheiro, naturalmente, tamb&eacute;m: http://tropixel.ubalab.org/pt-br/apoio</a></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../ubalab/">Feed: UbaLab</a></li>
<li class="feedapi_original last"><a href="http://ubalab.org/blog/partiu-tropixel">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/partiu-tropixel by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:34:10 GMT -->
</html>
