<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - finlândia</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/781/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pixelache - Helsinque, Finlândia</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-helsinque-finlandia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No fim do ano passado, a plataforma &lt;a href=&quot;http://www.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt; abriu chamada para receber propostas de programação para a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;edição de 2013&lt;/a&gt; do festival de mesmo nome que acontece no mês de maio. Articulei um plano de participação junto à rede &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt;, e fomos selecionadxs.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.pixelache.ac/wp-content/uploads/2012/11/hel-tal.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O evento acontece entre Helsinque, na Finlândia, e a ilha &lt;a href=&quot;http://en.wikipedia.org/wiki/Naissaar&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Naissaar&lt;/a&gt;, ao lado de Tallinn, na Estônia. O tema deste ano é &quot;&lt;a href=&quot;http://www.pixelache.ac/festival-2013/facing-north-facing-south-introduction/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;facing north/facing south&lt;/a&gt;&quot;. Com esse mote, a rede bricolabs posicionou-se de maneira crítica em relação ao sentido usualmente reconhecido das iniciativas de &quot;cooperação internacional&quot;. Em geral, espera-se que o norte ofereça conhecimento, recursos e produtos; enquanto o sul entra com mão de obra, recursos naturais e mercados consumidores. O que sugerimos é que, dentro dos temas que nos dizem respeito, esse movimento não segue sempre a mesma direção. Trouxemos à discussão a imagem das redes profundamente ressonantes - nas quais a localização de cada integrante é somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de ações efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como também em outros projetos em que estou envolvido atualmente, foi a ideia de colaboração antidisciplinar. Na verdade, vejo um paralelo entre a colaboração ressonante (que ignora fronteiras geográficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.&lt;/p&gt;
&lt;p&gt;Estamos construindo nossa programação entre um grupo de pessoas em pelo menos seis países diferentes (às vezes mais: as reuniões semanais por IRC não têm um grupo fechado). Por enquanto, os planos são os seguintes:&lt;/p&gt;

	
		Uma mostra sobre bricotecnologia: coisas feitas com as mãos, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribuições aberta até a semana passada (mas dá pra esticar um pouquinho mais, &lt;a href=&quot;http://piratepad.net/bricocoisasbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;manda lá&lt;/a&gt;!)
	
		Um seminário de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropriação crítica, translocalidade e outros temas.
	
		Sessões remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? &lt;a href=&quot;http://ubalab.org/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;me avise&lt;/a&gt;!).
	
		Workshops e grupos de trabalho mais espontâneos durante o &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-on-naissaar-estonia/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt; que acontece em Naissaar. O Camp está &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-call-for-presentations-workshops/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aberto a propostas de participação, mande lá&lt;/a&gt;.

&lt;p&gt;O processo de planejamento e preparação para o programa Bricolabs do Pixelache tem sido muito rico. Além da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada rápida no site deles mostra uma visita a uma &lt;a href=&quot;http://www.pixelache.ac/blog/2013/15-3-waste-management-expedition-led-by-zen-robotics/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recicladora de lixo&lt;/a&gt;, encontros para &lt;a href=&quot;http://www.pixelache.ac/blog/2013/trashlab-repair-cafe-at-helsinki-hacklab-23-3/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recuperar equipamentos&lt;/a&gt;, e por aí vai). Quem sabe começamos a pensar em um evento aqui em Ubatuba ligado à rede Pixelache para o futuro...&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/pixelache-helsinque-finlandia&quot; title=&quot;Pixelache - Helsinque, Finlândia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;No fim do ano passado, a plataforma Pixelache abriu chamada para receber propostas de programa&amp;ccedil;&amp;atilde;o para a edi&amp;ccedil;&amp;atilde;o de 2013 do festival de mesmo nome que acontece no m&amp;ecirc;s de maio. Articulei um plano de participa&amp;ccedil;&amp;atilde;o junto &amp;agrave; rede bricolabs, e fomos selecionadxs.O evento acontece entre Helsinque, na Finl&amp;acirc;ndia, e a ilha Naissaar, ao lado de Tallinn, na Est&amp;ocirc;nia. O tema deste ano &amp;eacute; &amp;quot;facing north/facing south&amp;quot;. Com esse mote, a rede bricolabs posicionou-se de maneira cr&amp;iacute;tica em rela&amp;ccedil;&amp;atilde;o ao sentido usualmente reconhecido das iniciativas de &amp;quot;coopera&amp;ccedil;&amp;atilde;o internacional&amp;quot;. Em geral, espera-se que o norte ofere&amp;ccedil;a conhecimento, recursos e produtos; enquanto o sul entra com m&amp;atilde;o de obra, recursos naturais e mercados consumidores. O que sugerimos &amp;eacute; que, dentro dos temas que nos dizem respeito, esse movimento n&amp;atilde;o segue sempre a mesma dire&amp;ccedil;&amp;atilde;o. Trouxemos &amp;agrave; discuss&amp;atilde;o a imagem das redes profundamente ressonantes - nas quais a localiza&amp;ccedil;&amp;atilde;o de cada integrante &amp;eacute; somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de a&amp;ccedil;&amp;otilde;es efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como tamb&amp;eacute;m em outros projetos em que estou envolvido atualmente, foi a ideia de colabora&amp;ccedil;&amp;atilde;o antidisciplinar. Na verdade, vejo um paralelo entre a colabora&amp;ccedil;&amp;atilde;o ressonante (que ignora fronteiras geogr&amp;aacute;ficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.Estamos construindo nossa programa&amp;ccedil;&amp;atilde;o entre um grupo de pessoas em pelo menos seis pa&amp;iacute;ses diferentes (&amp;agrave;s vezes mais: as reuni&amp;otilde;es semanais por IRC n&amp;atilde;o t&amp;ecirc;m um grupo fechado). Por enquanto, os planos s&amp;atilde;o os seguintes:			Uma mostra sobre bricotecnologia: coisas feitas com as m&amp;atilde;os, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribui&amp;ccedil;&amp;otilde;es aberta at&amp;eacute; a semana passada (mas d&amp;aacute; pra esticar um pouquinho mais, manda l&amp;aacute;!)			Um semin&amp;aacute;rio de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, translocalidade e outros temas.			Sess&amp;otilde;es remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? me avise!).			Workshops e grupos de trabalho mais espont&amp;acirc;neos durante o Camp Pixelache que acontece em Naissaar. O Camp est&amp;aacute; aberto a propostas de participa&amp;ccedil;&amp;atilde;o, mande l&amp;aacute;.O processo de planejamento e prepara&amp;ccedil;&amp;atilde;o para o programa Bricolabs do Pixelache tem sido muito rico. Al&amp;eacute;m da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada r&amp;aacute;pida no site deles mostra uma visita a uma recicladora de lixo, encontros para recuperar equipamentos, e por a&amp;iacute; vai). Quem sabe come&amp;ccedil;amos a pensar em um evento aqui em Ubatuba ligado &amp;agrave; rede Pixelache para o futuro...&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 18 Mar 2013 15:04:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12946 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pixelache &gt; Dados ambientais</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-dados-ambientais</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Está circulando a &lt;a href=&quot;http://www.pixelache.ac/helsinki/camp-pixelache-2012/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;convocatória para uma versão compacta do Pixelache&lt;/a&gt;, festival em Helsinque, a se realizar em maio. Pesquei isso aqui na chamada:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Subtema 2: A arte de reunir dados ambientais&lt;/p&gt;
	&lt;p&gt;Palestrante e facilitadora: &lt;a href=&quot;http://www.gold.ac.uk/design/staff/gabrys/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Jennifer Gabrys, Universidade Goldsmiths&lt;/a&gt;, Londres.&lt;/p&gt;
	&lt;p&gt;Esse subtema abrange teoria de ecossistemas, monitoramento ambiental, e ciência cidadã/participativa, no contexto de dados abertos. Como podemos apoiar e desenvolver aquelas atividades que já estão em andamento em instituições, mas em nível de base, &quot;produzindo dados confiáveis de ciência cidadã&quot;. Esse subtema foi projetado em colaboração com a Sociedade Finlandesa de Bioarte.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Não vou nem tentar um auto-convite, porque esse semestre já está tomado. Mas não deixa de ser uma referência interessante.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ci%C3%AAncia">ciência</category>
 <category domain="http://efeefe.no-ip.org/tag/ciencia-cidada">ciência cidadã</category>
 <category domain="http://efeefe.no-ip.org/tag/ciencia-comunitaria">ciência comunitária</category>
 <category domain="http://efeefe.no-ip.org/tag/dados-ambientais">dados ambientais</category>
 <category domain="http://efeefe.no-ip.org/tag/ecossistemas">ecossistemas</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/helsinque">helsinque</category>
 <category domain="http://efeefe.no-ip.org/tag/monitoramento">monitoramento</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 04 Feb 2012 02:50:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11986 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>M.A.R.I.N. - Chamada aberta</title>
 <link>http://efeefe.no-ip.org/agregando/marin-chamada-aberta</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Está aberta a chamada por propostas para residências artísticas do projeto &lt;a href=&quot;http://marin.cc/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;M.A.R.I.N.&lt;/a&gt; (um laboratório de mídia em um barco no Mar Báltico), coordenado pelo nosso aliado &lt;a href=&quot;/blog/visita-tapio-makela&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Makela&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;&lt;h1&gt;Call for Proposals Now Open&lt;/h1&gt;
&lt;p&gt;2011: M.A.R.I.N. Nordic – Baltic Sea Residencies for Art and Science&lt;br /&gt;
June &amp; August 2011 Call for Proposals Now Open&lt;/p&gt;
&lt;/blockquote&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/marin-chamada-aberta&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/barco">barco</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/interc%C3%A2mbio">intercâmbio</category>
 <category domain="http://efeefe.no-ip.org/tag/mar">mar</category>
 <category domain="http://efeefe.no-ip.org/tag/marin">marin</category>
 <category domain="http://efeefe.no-ip.org/tag/oceano">oceano</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/residencias">residências</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 02 Mar 2011 02:19:35 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10266 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
