<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - desurbe</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/376/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Cidade expandida</title>
 <link>http://efeefe.no-ip.org/agregando/cidade-expandida</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;a href=&quot;http://nomada.blogs.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Juan Freire&lt;/a&gt; está escrevendo uma série de artigos sobre a ideia de &quot;cidade expandida&quot;. Ele levanta algumas questões críticas sobre a própria ideia de urbanismo (normalmente associada a arquiteturas de controle da sociedade) e se pergunta como a cidade expandida se relaciona com a cultura pós-digital, articulada com a perspectiva da ecologia de redes. Ele sugere o formato de rua open source (em oposição à rua fechada), que requer infraestruturas (e infoestruturas), protocolos e participação específicos.&lt;br /&gt;
Já foram quatro de cinco posts:&lt;/p&gt;

&lt;a href=&quot;http://nomada.blogs.com/jfreire/2010/11/territorio-geologia-infraestructuras-politica.html&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Territorio = geología x infraestructuras x política&lt;/a&gt;
&lt;a href=&quot;http://nomada.blogs.com/jfreire/2010/11/la-evolucin-de-las-ciudades-arquitectura-y-control.html&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;La evolución de las ciudades: arquitectura y control&lt;/a&gt;
&lt;a href=&quot;http://nomada.blogs.com/jfreire/2010/11/ciudad-expandida-modelos-urbanos-en-el-paradigma-de-las-ecologas-en-red.html&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ciudad expandida: Modelos urbanos en el paradigma de las ecologías en red&lt;/a&gt;
&lt;a href=&quot;http://nomada.blogs.com/jfreire/2010/11/cultura-postdigital-y-ciudad-expandida.html&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cultura postdigital y ciudad expandida&lt;/a&gt;

&lt;p&gt;Estou esperando aqui pelo último post, e acho que tem alguma relação com a reflexão que eu propus no post &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclando as cidades digitais&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-digitais">cidades digitais</category>
 <category domain="http://efeefe.no-ip.org/tag/desurbe">desurbe</category>
 <category domain="http://efeefe.no-ip.org/tag/digital">digital</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gringxs">gringxs</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Tue, 23 Nov 2010 00:05:44 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9376 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>MetaReciclando as cidades digitais</title>
 <link>http://efeefe.no-ip.org/agregando/metareciclando-as-cidades-digitais</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;blockquote&gt;&lt;p&gt;
Participei recentemente de um seminário sobre Cidades Digitais, organizado pela Unesp de Araraquara e realizado no SESC daquela cidade. Foi uma boa oportunidade para aprofundar algumas reflexões que já andei esboçando nos últimos tempos. Minha apresentação transformou-se no texto abaixo. A primeira parte não tem muita novidade, mas pode ser interessante pra quem está conhecendo a MetaReciclagem agora. Os slides da apresentação estão &lt;a href=&quot;http://www.scribd.com/doc/36326097/Metareciclando-Cidades-Digitais&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;disponíveis no scribd&lt;/a&gt;.&lt;br /&gt;
Esse post faz parte da &lt;a href=&quot;http://mutgamb.org/mutsaz/Chamada-MutSaz-Inverno-2010&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;blogagem coletiva de inverno do Mutgamb&lt;/a&gt;, inspirado por Pozimi.&lt;/p&gt;
&lt;/blockquote&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-digitais">cidades digitais</category>
 <category domain="http://efeefe.no-ip.org/tag/desurbe">desurbe</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Sat, 28 Aug 2010 22:43:49 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">8527 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>A ideia de cidade</title>
 <link>http://efeefe.no-ip.org/blog/ideia-de-cidade</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://raquelrolnik.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Raquel Rolnik&lt;/a&gt;, no &lt;a href=&quot;http://www.politicadoimpossivel.org/tiki-index.php?page=Cidade+Luz&quot; rel=&quot;nofollow&quot;&gt;Cidade Luz&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Agora, o conceito das Gardens City&amp;rsquo;s, das Cidades Jardins, &amp;eacute; um conceito ingl&amp;ecirc;s do final do s&amp;eacute;culo XIX, do &lt;a href=&quot;http://en.wikipedia.org/wiki/Raymond_Unwin&quot; rel=&quot;nofollow&quot;&gt;Raymond Unwin&lt;/a&gt;. Qual era a discuss&amp;atilde;o em plena Londres post-east-end? A cidade tinha virado uma muvuca com a industrializa&amp;ccedil;&amp;atilde;o, ent&amp;atilde;o o conceito foi uma utopia da cidade voltar a ser um espa&amp;ccedil;o equilibrado, com jardins, mas pensando como bairro oper&amp;aacute;rio; a id&amp;eacute;ia dos bairros Jardins era um modelo urban&amp;iacute;stico para os oper&amp;aacute;rios, ao contr&amp;aacute;rio de ficar todo mundo no esgoto, em casas sem luz nem ar, que era a realidade naquele momento. S&amp;oacute; que aqui virou um produto de luxo. E se voc&amp;ecirc; olhar como modelo urban&amp;iacute;stico &amp;eacute; muito legal, a n&amp;atilde;o ser como aconteceu aqui, que o conceito virou residencial unifamiliar e de alt&amp;iacute;ssima renda, terrenos grandes, e isso se fez atrav&amp;eacute;s da regula&amp;ccedil;&amp;atilde;o urban&amp;iacute;stica.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Bom pra retomar uma quest&amp;atilde;o que me bateu ano passado &lt;a href=&quot;http://efeefe.no-ip.org/blog/mobilefest-resumo-da-%C3%B3pera&quot; rel=&quot;nofollow&quot;&gt;durante o mobilefest&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;Imaginar a cidade que a gente quer para o futuro n&amp;atilde;o pode se limitar a olhar o modelo mental de cidade que a gente tem hoje e ver o que falta. Precisamos reinventar o pr&amp;oacute;prio conceito de cidade, e pensar em como a cidade pode ser modelada para facilitar o que precisa ser facilitado nessa nova vida e nesses novos fluxos de comunica&amp;ccedil;&amp;atilde;o. N&amp;atilde;o &amp;eacute; s&amp;oacute; internet de gra&amp;ccedil;a pra todo mundo, &amp;eacute; pensar as conseq&amp;uuml;&amp;ecirc;ncias dessa hiperconex&amp;atilde;o no deslocamento, educa&amp;ccedil;&amp;atilde;o, sa&amp;uacute;de, trabalho, entretenimento e tudo mais. A gente ainda nem arranhou a superf&amp;iacute;cie do assunto.&lt;/blockquote&gt;
&lt;p&gt;Quero dizer: e se a gente se propuser a realmente ir fundo no processo de desconstruir a pr&amp;oacute;pria id&amp;eacute;ia de cidade pra tentar come&amp;ccedil;ar uma coisa nova? &lt;a href=&quot;http://efeefe.no-ip.org/tag/desurbe&quot; rel=&quot;nofollow&quot;&gt;Desurbe&lt;/a&gt;?&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&lt;strong&gt;(atualizando)&lt;/strong&gt;&lt;/em&gt; E ainda Raquel Rolnik:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;strong&gt;[Raquel]&lt;/strong&gt; Todo mundo vai na Rua 25 de Mar&amp;ccedil;o comprar coisa pirata, &amp;eacute; p&amp;uacute;blico, &amp;eacute; not&amp;oacute;rio, isso abastece a pirataria nacional, mas permanentemente tem um espet&amp;aacute;culo de afirma&amp;ccedil;&amp;atilde;o de que aquilo &amp;eacute; ilegal.&lt;br /&gt;
&lt;strong&gt;PI&lt;/strong&gt; &amp;ndash; Hipocrisia.&lt;br /&gt;
&lt;strong&gt;Raquel&lt;/strong&gt; &amp;ndash; N&amp;atilde;o &amp;eacute; hipocrisia, eu acho que &amp;eacute; mais grave. O pressuposto da hipocrisia &amp;eacute; que voc&amp;ecirc; sabe que est&amp;aacute; fazendo uma representa&amp;ccedil;&amp;atilde;o teatral. A &amp;Acirc;ngela Gomes escreveu isto num texto, eu estou com isso na cabe&amp;ccedil;a, pois justamente estou escrevendo sobre isto; ela fala que &amp;eacute; a ambiguidade constitutiva. A gente precisa do legal e do ilegal, isso faz parte da cultura pol&amp;iacute;tica, da rela&amp;ccedil;&amp;atilde;o que a gente tem com a lei. Esse modelo republicano de democracia que foi montado na Europa por aquela sociedade, para aquela sociedade, quando vai ser exportado para o mundo, como que ele chega na Am&amp;eacute;rica Latina? Como isso &amp;eacute; implantado aqui? Como ele &amp;eacute; implantado na &amp;Aacute;frica? Como &amp;eacute; a rela&amp;ccedil;&amp;atilde;o com o que tem l&amp;aacute;? Como ele chega na &amp;Aacute;sia, na rela&amp;ccedil;&amp;atilde;o com o que tem l&amp;aacute;? Vai sendo absorvido e transformado pelos modos de funcionamento locais. Ent&amp;atilde;o, aqui tem mesmo uma tens&amp;atilde;o permanente entre o legal e o ilegal. N&amp;atilde;o se constituiu no Brasil a id&amp;eacute;ia, a no&amp;ccedil;&amp;atilde;o de que voc&amp;ecirc; tem uma lei, uma norma que foi fruto de um pacto social e que, portanto, ela tem que ser implementada em nome deste pacto. Porque nunca teve pacto! Sempre foi meia d&amp;uacute;zia. Meia d&amp;uacute;zia e o resto vai se virando. E todo mundo usa a lei ou a n&amp;atilde;o-lei dependendo das circunst&amp;acirc;ncias, o pr&amp;oacute;prio Estado. Por que o Estado tolera a autoconstru&amp;ccedil;&amp;atilde;o, a irregularidade, a ilegalidade? Porque sabe que pra manter concentrada a renda e o poder, este &amp;eacute; o jeito.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;em&gt;&lt;strong&gt;(atualizando, de novo!)&lt;/strong&gt;&lt;/em&gt; mais um pedacinho:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;strong&gt;PI&lt;/strong&gt; &amp;ndash; Interessante pensar nessa for&amp;ccedil;a contr&amp;aacute;ria aparecendo com estes grandes lan&amp;ccedil;amentos imobili&amp;aacute;rios do momento, as moradias &amp;ldquo;4 em 1&amp;rdquo;, o Parque Cidade Jardim e Villa Lobos.&lt;br /&gt;
&lt;strong&gt;Raquel&lt;/strong&gt; &amp;ndash; Viva num shopping! Esse modelo &amp;eacute; uma outra conversa, que vale a pena fazer um projeto s&amp;oacute; para falar disso. Eu acho que esse modelo &amp;eacute; a coisa mais grave que est&amp;aacute; acontecendo do ponto de vista pol&amp;iacute;tico, ele acaba com a id&amp;eacute;ia de cidade, rompe de vez. A elite no Brasil foi mais ou menos cuidando dos pobres porque precisava de m&amp;atilde;o-de-obra, ent&amp;atilde;o aquele m&amp;iacute;nimo foi permitindo que acontecesse, em termos de contribuir para uma constru&amp;ccedil;&amp;atilde;o da dimens&amp;atilde;o p&amp;uacute;blica. Com esse modelo de segrega&amp;ccedil;&amp;atilde;o total e absoluta, vem a id&amp;eacute;ia de ruptura em contribuir para uma dimens&amp;atilde;o p&amp;uacute;blica da qual todos participem, e o problema &amp;eacute; que esse modelo n&amp;atilde;o est&amp;aacute; s&amp;oacute; no Brasil, n&amp;atilde;o est&amp;aacute; s&amp;oacute; em S&amp;atilde;o Paulo, voc&amp;ecirc; vai ver na &amp;Iacute;ndia o que est&amp;aacute; acontecendo, exatamente a mesma coisa; na China n&amp;atilde;o, mas nos lugares mais emergentes como o Brasil este &amp;eacute; o modelo. Acaba com a id&amp;eacute;ia da publicidade da cidade, e acabando com a id&amp;eacute;ia de publicidade, para mim, acaba com a id&amp;eacute;ia de cidade, e a&amp;iacute; a gente vai estar diante de uma nova territorializa&amp;ccedil;&amp;atilde;o da humanidade, p&amp;oacute;s-cidade, depois de 3 mil, 4 mil anos de experi&amp;ecirc;ncia de constru&amp;ccedil;&amp;atilde;o de cidade, que era a forma por excel&amp;ecirc;ncia, de constru&amp;ccedil;&amp;atilde;o de uma dimens&amp;atilde;o p&amp;uacute;blica densa. Eu morro de medo disso, &amp;eacute; muito s&amp;eacute;rio.&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desurbe">desurbe</category>
 <pubDate>Mon, 18 May 2009 20:26:08 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4409 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Desurbe</title>
 <link>http://efeefe.no-ip.org/blog/desurbe</link>
 <description>&lt;p&gt;Desurbanizar tamb&amp;eacute;m &amp;eacute; buscar uma desaliena&amp;ccedil;&amp;atilde;o do pr&amp;oacute;prio esfor&amp;ccedil;o e negocia&amp;ccedil;&amp;atilde;o com a diversidade. Conseguir enxergar limites &amp;amp; conseq&amp;uuml;&amp;ecirc;ncias da a&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desurbe">desurbe</category>
 <pubDate>Thu, 11 Dec 2008 00:00:15 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3635 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Desurbanizando</title>
 <link>http://efeefe.no-ip.org/blog/desurbanizando</link>
 <description>&lt;p&gt;Um assunto que reapareceu no meu &lt;a href=&quot;http://efeefe.no-ip.org/blog/mobilefest-resumo-da-%C3%B3pera&quot; rel=&quot;nofollow&quot;&gt;relato do mobilefest&lt;/a&gt; &amp;eacute; uma quest&amp;atilde;o aberta sobre como as tecnologias da informa&amp;ccedil;&amp;atilde;o podem reformular o que a gente entende por vida &lt;a href=&quot;http://efeefe.no-ip.org/tag/urbe&quot; rel=&quot;nofollow&quot;&gt;urbana&lt;/a&gt;. Tomando como exemplo minha pr&amp;oacute;pria vida, acho que a facilidade de conex&amp;atilde;o d&amp;aacute; espa&amp;ccedil;o para uma desurbaniza&amp;ccedil;&amp;atilde;o (ou quase, a ida para uma cidade menor como &lt;a href=&quot;http://efeefe.no-ip.org/tag/ubatuba&quot; rel=&quot;nofollow&quot;&gt;Ubatuba&lt;/a&gt; para viver em um espa&amp;ccedil;o mais amplo e com mais gente do que sampa permitiria, e todas as conseq&amp;uuml;encias no cotidiano e nas rela&amp;ccedil;&amp;otilde;es sociais). E acho que d&amp;aacute; pra ver alguma similaridade com outras coisas:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;A &lt;a href=&quot;http://pub.descentro.org/casa_maluca&quot; rel=&quot;nofollow&quot;&gt;Casa Maluca&lt;/a&gt; de Tati em Pipa;&lt;/li&gt;
    &lt;li&gt;A obra da casa &lt;a href=&quot;http://obra.100linhas.net/&quot; rel=&quot;nofollow&quot;&gt;100linhas&lt;/a&gt; do Al&amp;ecirc; no Bonete;&lt;/li&gt;
    &lt;li&gt;A &lt;a href=&quot;http://tininhallanos.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Casa da Alegria&lt;/a&gt; de Tininha e Balbino em Arembepe;&lt;/li&gt;
    &lt;li&gt;Um pouco da busca do &lt;a href=&quot;http://colunistas.ig.com.br/magaiver/2008/11/25/finalizando-um-trabalho-ou-quase/&quot; rel=&quot;nofollow&quot;&gt;eduf&lt;/a&gt; em Tr&amp;ecirc;s Coroas (uma busca que me parece mais interna do que de ambiente, mas acaba esbarrando em assuntos parecidos);&lt;/li&gt;
    &lt;li&gt;A pesquisa eterna das &lt;a href=&quot;http://metareciclagem.ourproject.org/link/tags.php/terraslivres&quot; rel=&quot;nofollow&quot;&gt;terraslivres&lt;/a&gt; (tag inspirada by &lt;a href=&quot;http://imaginarios.net/dpadua/&quot; rel=&quot;nofollow&quot;&gt;dpadua&lt;/a&gt;).&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Sensa&amp;ccedil;&amp;atilde;o de uma poss&amp;iacute;vel conex&amp;atilde;o, ainda que solta, e com uma diversidade em potencial maior do que em outras redes.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desurbe">desurbe</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Tue, 25 Nov 2008 18:42:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3353 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
