<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - tropixel</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1098/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel #1 - Relato</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1-relato</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Durante as preparações do Festival Tropixel, no ano passado, surgiu o tema da qualidade da água nos rios de Ubatuba. Em particular falava-se sobre o rio Acaraú, que vem lá da Sesmaria já perto da serra, passa ao lado da Estufa II - onde está localizada uma estação da SABESP -, e em seguida também recebe as águas que vêm do córrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itaguá e desaguar no mar. Por conta do próprio trajeto do rio, grande parte das conversas sobre a poluição de suas águas - e em consequência do mar no Itaguá - está carregada de preconceitos e desconfianças. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Rio Acaraú - Foz&quot; src=&quot;https://farm8.staticflickr.com/7145/13471413565_064cfcda94_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Durante o Tropixel em outubro, a pedido de representantes do Itaguá Azul - organização que sugere que o Acaraú é um dos maiores responsáveis pela poluição da baía no centro de Ubatuba -, organizamos uma reunião com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reunião os finlandeses &lt;a href=&quot;http://marin.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Mäkelä&lt;/a&gt; e Mikko Lipiäinen, Karla Brunet e Javier Cruz do &lt;a href=&quot;http://ecoarte.info&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ecoarte&lt;/a&gt; na UFBA e Guima-san do &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Gypsyware&lt;/a&gt;. Durante a reunião, me recordo de ter escutado do pessoal do Itaguá Azul a frase &quot;nós queremos ter acesso a essa tecnologia&quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de água do rio. Escutamos que o problema das análises usuais é que elas são episódicas, o que insere variáveis demais no cenário. Os convidados do Tropixel trouxeram várias perspectivas para a questão, falando sobre sensores digitais de baixo custo, credibilidade de soluções alternativas e possibilidades de mobilização a partir de dados levantados. Mesmo sem planos definitivos de sequência do Tropixel - à época estávamos pensando em uma segunda edição do Festival já no primeiro semestre de 2014, mas ninguém tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que faríamos alguma coisa no mês de abril.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2013-10-24 16_46_08.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequência do Festival, eu também estava conversando com o pessoal do &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt; (na verdade era uma conversa mais antiga, que começou em 2012 durante o &lt;a href=&quot;/blog/os-ceus-sobre-o-rio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Circuito Artemov no Rio de Janeiro&lt;/a&gt;, ou bem antes). Eles estavam planejando as ações para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;primeira edição&lt;/a&gt; do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt;. Concentraríamos nosso foco nas possibilidades de monitoramento de qualidade de água, e os testes do piloto seriam no rio Acaraú. O Labmovel ofereceria uma oficina - com o artista &lt;a href=&quot;http://blogart.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fernando Velázquez&lt;/a&gt; - utilizando celulares e drones para fazer filmagens aéreas e mapeamentos, e o &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt; convidaria Guima-san para trabalhar com sensores junto à realização da oficina. Tive algumas conversas com integrantes do Itaguá Azul, que ofereceram mais dados e confirmaram o interesse no evento.&lt;/p&gt;
&lt;p&gt;A questão dos sensores é relativamente complexa: não existe um sensor específico que detecte &quot;poluição&quot; na água. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxigênio dissolvido, temperatura, composição química do fundo do rio, aparência e cheiro da água, entre outros. Mas como estávamos trabalhando em um período curto, e em um primeiro protótipo que futuramente pode evoluir para uma solução mais completa, decidimos nos concentrar no &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;oxigênio dissolvido&lt;/a&gt;. Adquirimos, por intermédio de uma conhecida do Leandro Ramalho, um kit de medição para conectar a uma placa &lt;a href=&quot;http://arduino.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;arduino&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Oficina com Guima-San&quot; src=&quot;https://farm4.staticflickr.com/3807/13594211154_2cbda101f1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A programação do Ensaio Tropixel começou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso técnico de informática da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espaço Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxigênio dissolvido. O kit que estávamos usando traz junto um líquido de calibragem. Após ligar o sensor, utiliza-se o líquido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, já havíamos conseguido obter algumas medições. Guima e Leandro chegaram até a desenvolver um script em python para obter as medições utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solução de lado por motivos de confiabilidade no hardware.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sensor de OD&quot; src=&quot;https://farm4.staticflickr.com/3807/13655786803_cfff4de91e_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Hacklab no Espaço TEC&quot; src=&quot;https://farm6.staticflickr.com/5065/13655841703_b0b5bcc407_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim de semana, Labmovel já estava pela área. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplicações de informação georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um sábado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organizações interessadas nas condições do Acaraú que pudessem nos ajudar a acessar os pontos críticos para avaliação da qualidade da água - como aqueles antes e depois da estação da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros três pontos: na confluência do córrego da Praia Grande com o Acaraú (onde o rio passa por debaixo da Rio-Santos); na rua Basílio Cavalheiro e no ponto onde ele deságua no mar. Estávamos conscientes de que uma medição pontual não significa nada, mas estávamos tratando aquilo como um protótipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Introdução à Oficina no Tancredo Neves&quot; src=&quot;https://farm4.staticflickr.com/3764/13655886555_d55556d46f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Coletando amostras&quot; src=&quot;https://farm4.staticflickr.com/3733/13655997553_fe44638d3f_n_d.jpg&quot; /&gt;De todo modo, saímos para fazer as medições com um grupo animado. Alguns ajudavam a coletar amostras da água, o que exige delicadeza. Qualquer agitação na amostra já pode modificar os níveis de oxigenação. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou então acompanhavam os voos do drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt; comandado por Fernando Velázquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens já georreferenciadas ao longo do caminho. Ao fim da tarde, já tínhamos um quadro que confirmava o que esperávamos. No trecho perto da Rio-Santos, os níveis de oxigenação da água do Acaraú são horrendos. Dali para a frente, a água melhora um pouco até saír para a baía - ainda poluída, mas já razoavelmente melhor. Infelizmente, não fizemos as medições acima da estrada - onde elas seriam ainda mais necessárias. Mas como prova de conceito já funcionou muito bem. Foram geradas também algumas imagens aéreas interessantes para contribuir com o mapeamento do rio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Leituras OD Acaraú&quot; src=&quot;/sites/ubalab.org/files/images/Sensor people - felipefonseca@gmail_com - Gmail 2014-04-27 02-02-15.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fernando Velazquez - Imagens Aereas Ensaio Tropixel 1&quot; src=&quot;https://farm4.staticflickr.com/3805/13655689165_94b08c9848_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na manhã do domingo, o Labmovel instalou-se no terminal marítimo no canto direito do Itaguá para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens aéreas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por trás. Eu demonstrei o &lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapa&lt;/a&gt; que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secretário do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acaraú e outros rios da cidade.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/Ensaio Tropixel %231 - Mapas Coletivos 2014-04-27 02-26-49.png&quot; width=&quot;500&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentação final&quot; src=&quot;https://farm3.staticflickr.com/2855/13673760325_7e845dc7fc_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Como primeira experiência de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condições físicas do rio - incluindo seu traçado, e implicações do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas técnicos. Mais ainda, aprendi sobre diferentes camadas da composição não somente do rio como também de seu entorno ambiental, institucional e de imagem. Certamente, as próximas edições do Ensaio Tropixel já serão influenciadas por estas descobertas.&lt;/p&gt;
&lt;p&gt; &lt;/p&gt;
&lt;p&gt;Veja também a documentação gerada pelo primeiro Ensaio Tropixel:&lt;/p&gt;

	
		&lt;a href=&quot;http://labmovel.net/2014/04/07/veja-as-fotos-da-oficina-3-em-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da oficina&lt;/a&gt; por Labmovel;
	
		Vídeos aéreos de Velázquez: &lt;a href=&quot;https://www.youtube.com/watch?v=unZeBcHeq1E&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;voo 1&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=JZBWXKnjxoE&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;labmovel&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=AE1vgnz-z-c&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;último dia&lt;/a&gt;;
	
		&lt;a href=&quot;/sites/ubalab.org/files/LOG_OD20140405.txt&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Registro das leituras do sensor de OD&lt;/a&gt;;
	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da minha câmera e de outras câmeras usadas pelos participantes da oficina&lt;/a&gt;;
	
		&lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com material gerado na oficina&lt;/a&gt;.

&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de Ação Cultural 2013.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1-relato&quot; title=&quot;Ensaio Tropixel #1 - Relato&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Durante as prepara&amp;ccedil;&amp;otilde;es do Festival Tropixel, no ano passado, surgiu o tema da qualidade da &amp;aacute;gua nos rios de Ubatuba. Em particular falava-se sobre o rio Acara&amp;uacute;, que vem l&amp;aacute; da Sesmaria j&amp;aacute; perto da serra, passa ao lado da Estufa II - onde est&amp;aacute; localizada uma esta&amp;ccedil;&amp;atilde;o da SABESP -, e em seguida tamb&amp;eacute;m recebe as &amp;aacute;guas que v&amp;ecirc;m do c&amp;oacute;rrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itagu&amp;aacute; e desaguar no mar. Por conta do pr&amp;oacute;prio trajeto do rio, grande parte das conversas sobre a polui&amp;ccedil;&amp;atilde;o de suas &amp;aacute;guas - e em consequ&amp;ecirc;ncia do mar no Itagu&amp;aacute; - est&amp;aacute; carregada de preconceitos e desconfian&amp;ccedil;as. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.Durante o Tropixel em outubro, a pedido de representantes do Itagu&amp;aacute; Azul - organiza&amp;ccedil;&amp;atilde;o que sugere que o Acara&amp;uacute; &amp;eacute; um dos maiores respons&amp;aacute;veis pela polui&amp;ccedil;&amp;atilde;o da ba&amp;iacute;a no centro de Ubatuba -, organizamos uma reuni&amp;atilde;o com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reuni&amp;atilde;o os finlandeses Tapio M&amp;auml;kel&amp;auml; e Mikko Lipi&amp;auml;inen, Karla Brunet e Javier Cruz do Ecoarte na UFBA e Guima-san do Gypsyware. Durante a reuni&amp;atilde;o, me recordo de ter escutado do pessoal do Itagu&amp;aacute; Azul a frase &amp;quot;n&amp;oacute;s queremos ter acesso a essa tecnologia&amp;quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de &amp;aacute;gua do rio. Escutamos que o problema das an&amp;aacute;lises usuais &amp;eacute; que elas s&amp;atilde;o epis&amp;oacute;dicas, o que insere vari&amp;aacute;veis demais no cen&amp;aacute;rio. Os convidados do Tropixel trouxeram v&amp;aacute;rias perspectivas para a quest&amp;atilde;o, falando sobre sensores digitais de baixo custo, credibilidade de solu&amp;ccedil;&amp;otilde;es alternativas e possibilidades de mobiliza&amp;ccedil;&amp;atilde;o a partir de dados levantados. Mesmo sem planos definitivos de sequ&amp;ecirc;ncia do Tropixel - &amp;agrave; &amp;eacute;poca est&amp;aacute;vamos pensando em uma segunda edi&amp;ccedil;&amp;atilde;o do Festival j&amp;aacute; no primeiro semestre de 2014, mas ningu&amp;eacute;m tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que far&amp;iacute;amos alguma coisa no m&amp;ecirc;s de abril.Na sequ&amp;ecirc;ncia do Festival, eu tamb&amp;eacute;m estava conversando com o pessoal do Labmovel (na verdade era uma conversa mais antiga, que come&amp;ccedil;ou em 2012 durante o Circuito Artemov no Rio de Janeiro, ou bem antes). Eles estavam planejando as a&amp;ccedil;&amp;otilde;es para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel. Concentrar&amp;iacute;amos nosso foco nas possibilidades de monitoramento de qualidade de &amp;aacute;gua, e os testes do piloto seriam no rio Acara&amp;uacute;. O Labmovel ofereceria uma oficina - com o artista Fernando Vel&amp;aacute;zquez - utilizando celulares e drones para fazer filmagens a&amp;eacute;reas e mapeamentos, e o Ubalab convidaria Guima-san para trabalhar com sensores junto &amp;agrave; realiza&amp;ccedil;&amp;atilde;o da oficina. Tive algumas conversas com integrantes do Itagu&amp;aacute; Azul, que ofereceram mais dados e confirmaram o interesse no evento.A quest&amp;atilde;o dos sensores &amp;eacute; relativamente complexa: n&amp;atilde;o existe um sensor espec&amp;iacute;fico que detecte &amp;quot;polui&amp;ccedil;&amp;atilde;o&amp;quot; na &amp;aacute;gua. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxig&amp;ecirc;nio dissolvido, temperatura, composi&amp;ccedil;&amp;atilde;o qu&amp;iacute;mica do fundo do rio, apar&amp;ecirc;ncia e cheiro da &amp;aacute;gua, entre outros. Mas como est&amp;aacute;vamos trabalhando em um per&amp;iacute;odo curto, e em um primeiro prot&amp;oacute;tipo que futuramente pode evoluir para uma solu&amp;ccedil;&amp;atilde;o mais completa, decidimos nos concentrar no oxig&amp;ecirc;nio dissolvido. Adquirimos, por interm&amp;eacute;dio de uma conhecida do Leandro Ramalho, um kit de medi&amp;ccedil;&amp;atilde;o para conectar a uma placa arduino.A programa&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso t&amp;eacute;cnico de inform&amp;aacute;tica da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espa&amp;ccedil;o Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxig&amp;ecirc;nio dissolvido. O kit que est&amp;aacute;vamos usando traz junto um l&amp;iacute;quido de calibragem. Ap&amp;oacute;s ligar o sensor, utiliza-se o l&amp;iacute;quido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, j&amp;aacute; hav&amp;iacute;amos conseguido obter algumas medi&amp;ccedil;&amp;otilde;es. Guima e Leandro chegaram at&amp;eacute; a desenvolver um script em python para obter as medi&amp;ccedil;&amp;otilde;es utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solu&amp;ccedil;&amp;atilde;o de lado por motivos de confiabilidade no hardware.No fim de semana, Labmovel j&amp;aacute; estava pela &amp;aacute;rea. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplica&amp;ccedil;&amp;otilde;es de informa&amp;ccedil;&amp;atilde;o georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um s&amp;aacute;bado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organiza&amp;ccedil;&amp;otilde;es interessadas nas condi&amp;ccedil;&amp;otilde;es do Acara&amp;uacute; que pudessem nos ajudar a acessar os pontos cr&amp;iacute;ticos para avalia&amp;ccedil;&amp;atilde;o da qualidade da &amp;aacute;gua - como aqueles antes e depois da esta&amp;ccedil;&amp;atilde;o da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros tr&amp;ecirc;s pontos: na conflu&amp;ecirc;ncia do c&amp;oacute;rrego da Praia Grande com o Acara&amp;uacute; (onde o rio passa por debaixo da Rio-Santos); na rua Bas&amp;iacute;lio Cavalheiro e no ponto onde ele des&amp;aacute;gua no mar. Est&amp;aacute;vamos conscientes de que uma medi&amp;ccedil;&amp;atilde;o pontual n&amp;atilde;o significa nada, mas est&amp;aacute;vamos tratando aquilo como um prot&amp;oacute;tipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.De todo modo, sa&amp;iacute;mos para fazer as medi&amp;ccedil;&amp;otilde;es com um grupo animado. Alguns ajudavam a coletar amostras da &amp;aacute;gua, o que exige delicadeza. Qualquer agita&amp;ccedil;&amp;atilde;o na amostra j&amp;aacute; pode modificar os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou ent&amp;atilde;o acompanhavam os voos do drone Phantom 2 comandado por Fernando Vel&amp;aacute;zquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens j&amp;aacute; georreferenciadas ao longo do caminho. Ao fim da tarde, j&amp;aacute; t&amp;iacute;nhamos um quadro que confirmava o que esper&amp;aacute;vamos. No trecho perto da Rio-Santos, os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o da &amp;aacute;gua do Acara&amp;uacute; s&amp;atilde;o horrendos. Dali para a frente, a &amp;aacute;gua melhora um pouco at&amp;eacute; sa&amp;iacute;r para a ba&amp;iacute;a - ainda polu&amp;iacute;da, mas j&amp;aacute; razoavelmente melhor. Infelizmente, n&amp;atilde;o fizemos as medi&amp;ccedil;&amp;otilde;es acima da estrada - onde elas seriam ainda mais necess&amp;aacute;rias. Mas como prova de conceito j&amp;aacute; funcionou muito bem. Foram geradas tamb&amp;eacute;m algumas imagens a&amp;eacute;reas interessantes para contribuir com o mapeamento do rio.Na manh&amp;atilde; do domingo, o Labmovel instalou-se no terminal mar&amp;iacute;timo no canto direito do Itagu&amp;aacute; para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens a&amp;eacute;reas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por tr&amp;aacute;s. Eu demonstrei o mapa que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secret&amp;aacute;rio do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acara&amp;uacute; e outros rios da cidade.Como primeira experi&amp;ecirc;ncia de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condi&amp;ccedil;&amp;otilde;es f&amp;iacute;sicas do rio - incluindo seu tra&amp;ccedil;ado, e implica&amp;ccedil;&amp;otilde;es do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas t&amp;eacute;cnicos. Mais ainda, aprendi sobre diferentes camadas da composi&amp;ccedil;&amp;atilde;o n&amp;atilde;o somente do rio como tamb&amp;eacute;m de seu entorno ambiental, institucional e de imagem. Certamente, as pr&amp;oacute;ximas edi&amp;ccedil;&amp;otilde;es do Ensaio Tropixel j&amp;aacute; ser&amp;atilde;o influenciadas por estas descobertas.&amp;nbsp;Veja tamb&amp;eacute;m a documenta&amp;ccedil;&amp;atilde;o gerada pelo primeiro Ensaio Tropixel:			Fotos da oficina por Labmovel;			V&amp;iacute;deos a&amp;eacute;reos de Vel&amp;aacute;zquez: voo 1; labmovel; &amp;uacute;ltimo dia;			Registro das leituras do sensor de OD;			Fotos da minha c&amp;acirc;mera e de outras c&amp;acirc;meras usadas pelos participantes da oficina;			Mapa com material gerado na oficina.---O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de A&amp;ccedil;&amp;atilde;o Cultural 2013.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arduino">arduino</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamentos">mapeamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 27 Apr 2014 01:01:37 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13214 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ensaio Tropixel #1</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A primeira edição do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt; começou hoje em Ubatuba. Na verdade, já estávamos trabalhando e preparando algumas coisas ao longo da semana passada. Os &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaios Tropixel&lt;/a&gt; propõem-se a estender e aprofundar questões que surgiram durante a realização do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/o-festival&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Tropixel&lt;/a&gt;, em outubro de 2013, além de começar a preparar o terreno para a próxima edição do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edição, aproximamos dois eixos: mapeamento comunitário e monitoramento ambiental. A ideia é articular o vocabulário das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.&lt;/p&gt;
&lt;p&gt;Quarta-feira, &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt; chegou de São Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Informática na Escola Técnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educação na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espaço TEC de Ubatuba - para começar a testar um sensor de &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oxigênio Dissolvido&lt;/a&gt; e fazer as primeiras experiências no sentido de construir sensores de qualidade de água para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. É necessário acrescentar que temos consciência de que o Oxigênio Dissolvido é somente uma entre diversas mensurações possíveis para verificar a qualidade de água. É um dado que varia a partir de diversas condições, e portanto não é uma medida definitiva. Mas na proposta de primeiro passo em um laboratório que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um começo apropriado. No momento, não estamos buscando um índice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da água que corre por ele.&lt;/p&gt;
&lt;p&gt;Hoje à tarde, como dizia, começamos com a programação mais intensiva. Esta edição do Ensaio Tropixel é uma parceria com o &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt;, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Velázquez veio a Ubatuba trazendo um drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt;. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a atenção da oficina ao Rio Acaraú, que vem desde o pé da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itaguá até chegar ao mar. A ideia hoje era juntarmos uma reflexão com referência na cartografia - voltar os olhos para o chão, as curvas do rio e as maneiras de chegar até ele - com a possibilidade de gerar dados a partir de um protótipo de sensor.&lt;/p&gt;
&lt;p&gt;Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a missão de registrar os trajetos com imagens e anotações. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medições com o sensor e imagens aéreas com o drone. Em seguida, paramos em um ponto entre Itaguá e Tenório que tem outro acesso ao rio. Por fim, paramos na foz do Acaraú no canto direito do Itaguá, ao lado do morro.&lt;/p&gt;
&lt;p&gt;Encerramos o dia com trilhas de GPS, dados de testes de oxigênio dissolvido na água e imagens aéreas. Amanhã, domingo, das 10h às 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro está marcado para o Terminal Marítimo Comodoro Magalhães, no canto direito do Itaguá (pouco depois da Capitão Felipe). A programação é aberta a todos os interessados.&lt;/p&gt;
&lt;p&gt;Acompanhe também:&lt;/p&gt;

	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Imagens no Flickr&lt;/a&gt;
	
		&lt;a href=&quot;https://twitter.com/search?q=%23tropixel&amp;src=hash&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;#tropixel no Twitter&lt;/a&gt;
	
		&lt;a href=&quot;https://drive.google.com/file/d/0B0w1lmHfuaQ3cDZ2S0dkZGdnV2c/edit?usp=sharing&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Trajeto percorrido hoje (KMZ)&lt;/a&gt;
	
		&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com informações levantadas&lt;/a&gt; (em construção)
&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1&quot; title=&quot;Ensaio Tropixel #1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou hoje em Ubatuba. Na verdade, j&amp;aacute; est&amp;aacute;vamos trabalhando e preparando algumas coisas ao longo da semana passada. Os Ensaios Tropixel prop&amp;otilde;em-se a estender e aprofundar quest&amp;otilde;es que surgiram durante a realiza&amp;ccedil;&amp;atilde;o do Festival Tropixel, em outubro de 2013, al&amp;eacute;m de come&amp;ccedil;ar a preparar o terreno para a pr&amp;oacute;xima edi&amp;ccedil;&amp;atilde;o do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edi&amp;ccedil;&amp;atilde;o, aproximamos dois eixos: mapeamento comunit&amp;aacute;rio e monitoramento ambiental. A ideia &amp;eacute; articular o vocabul&amp;aacute;rio das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.Quarta-feira, Guima-san chegou de S&amp;atilde;o Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Inform&amp;aacute;tica na Escola T&amp;eacute;cnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educa&amp;ccedil;&amp;atilde;o na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espa&amp;ccedil;o TEC de Ubatuba - para come&amp;ccedil;ar a testar um sensor de Oxig&amp;ecirc;nio Dissolvido e fazer as primeiras experi&amp;ecirc;ncias no sentido de construir sensores de qualidade de &amp;aacute;gua para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. &amp;Eacute; necess&amp;aacute;rio acrescentar que temos consci&amp;ecirc;ncia de que o Oxig&amp;ecirc;nio Dissolvido &amp;eacute; somente uma entre diversas mensura&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para verificar a qualidade de &amp;aacute;gua. &amp;Eacute; um dado que varia a partir de diversas condi&amp;ccedil;&amp;otilde;es, e portanto n&amp;atilde;o &amp;eacute; uma medida definitiva. Mas na proposta de primeiro passo em um laborat&amp;oacute;rio que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um come&amp;ccedil;o apropriado. No momento, n&amp;atilde;o estamos buscando um &amp;iacute;ndice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da &amp;aacute;gua que corre por ele.Hoje &amp;agrave; tarde, como dizia, come&amp;ccedil;amos com a programa&amp;ccedil;&amp;atilde;o mais intensiva. Esta edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel &amp;eacute; uma parceria com o Labmovel, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Vel&amp;aacute;zquez veio a Ubatuba trazendo um drone Phantom 2. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a aten&amp;ccedil;&amp;atilde;o da oficina ao Rio Acara&amp;uacute;, que vem desde o p&amp;eacute; da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itagu&amp;aacute; at&amp;eacute; chegar ao mar. A ideia hoje era juntarmos uma reflex&amp;atilde;o com refer&amp;ecirc;ncia na cartografia - voltar os olhos para o ch&amp;atilde;o, as curvas do rio e as maneiras de chegar at&amp;eacute; ele - com a possibilidade de gerar dados a partir de um prot&amp;oacute;tipo de sensor.Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a miss&amp;atilde;o de registrar os trajetos com imagens e anota&amp;ccedil;&amp;otilde;es. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medi&amp;ccedil;&amp;otilde;es com o sensor e imagens a&amp;eacute;reas com o drone. Em seguida, paramos em um ponto entre Itagu&amp;aacute; e Ten&amp;oacute;rio que tem outro acesso ao rio. Por fim, paramos na foz do Acara&amp;uacute; no canto direito do Itagu&amp;aacute;, ao lado do morro.Encerramos o dia com trilhas de GPS, dados de testes de oxig&amp;ecirc;nio dissolvido na &amp;aacute;gua e imagens a&amp;eacute;reas. Amanh&amp;atilde;, domingo, das 10h &amp;agrave;s 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro est&amp;aacute; marcado para o Terminal Mar&amp;iacute;timo Comodoro Magalh&amp;atilde;es, no canto direito do Itagu&amp;aacute; (pouco depois da Capit&amp;atilde;o Felipe). A programa&amp;ccedil;&amp;atilde;o &amp;eacute; aberta a todos os interessados.Acompanhe tamb&amp;eacute;m:			Imagens no Flickr			#tropixel no Twitter			Trajeto percorrido hoje (KMZ)			Mapa com informa&amp;ccedil;&amp;otilde;es levantadas (em constru&amp;ccedil;&amp;atilde;o)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/labmovel">labmovel</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 06 Apr 2014 02:34:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13207 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ensaio Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Com o objetivo de continuar e aprofundar as colaborações que surgiram a partir da realização do festival Tropixel em outubro passado, estamos elaborando uma programação mais focada e em pequena escala. São os Ensaios Tropixel, dedicados a desenvolver ideias e concretizá-las. A primeira edição acontece no fim de semana de 5 e 6 de abril, aqui em Ubatuba, e será realizada em parceria com o Labmovel. &lt;a href=&quot;/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Saiba mais sobre o Ensaio Tropixel #1&lt;/a&gt; e participe!&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tropixel.ubalab.org/ensaio/abril14&quot; title=&quot;http://tropixel.ubalab.org/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ensaio/abril14&lt;/a&gt;&lt;br /&gt;
	 &lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel&quot; title=&quot;Ensaio Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Com o objetivo de continuar e aprofundar as colabora&amp;ccedil;&amp;otilde;es que surgiram a partir da realiza&amp;ccedil;&amp;atilde;o do festival Tropixel em outubro passado, estamos elaborando uma programa&amp;ccedil;&amp;atilde;o mais focada e em pequena escala. S&amp;atilde;o os Ensaios Tropixel, dedicados a desenvolver ideias e concretiz&amp;aacute;-las. A primeira edi&amp;ccedil;&amp;atilde;o acontece no fim de semana de 5 e 6 de abril, aqui em Ubatuba, e ser&amp;aacute; realizada em parceria com o Labmovel. Saiba mais sobre o Ensaio Tropixel #1 e participe!http://tropixel.ubalab.org/ensaio/abril14	&amp;nbsp;&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 12 Mar 2014 01:43:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13176 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Hacklab Terminal</title>
 <link>http://efeefe.no-ip.org/agregando/hacklab-terminal</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;Hacklab Terminal&quot; src=&quot;/sites/ubalab.org/files/images/131119 flyer.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Nesta terça-feira, vamos fazer uma experiência. A convite da ONG Blablablá Posithivo e da Secretaria de Cidadania e Desenvolvimento Social de Ubatuba, vamos dar o primeiro passo para configurar por aqui um esporo de MetaReciclagem (um hacklab, um laboratório de fabricação, um espaço de triagem e recondicionamento de resíduo eletroeletrônico...). Vamos levar alguns equipamentos, um roteador, algumas ferramentas. &lt;a href=&quot;http://gypsyware.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt;, de passagem por Ubatuba, vai mostrar suas experiências recentes com sensores e hardware livre. É uma tentativa de continuar o ritmo experimental que desenvolvemos durante o Tropixel, e articular um espaço para desenvolver ações permanentes na cidade. Vai ser uma manhã de trabalho. Todos estão convidados, mas saibam que não será uma oficina voltada para novatos. A ideia é um ritmo mais orgânico, fazendo as coisas acontecerem. Tragam suas chaves de fenda, eletrônicos parados, computadores e impressoras em desuso!&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/hacklab-terminal&quot; title=&quot;Hacklab Terminal&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Nesta ter&amp;ccedil;a-feira, vamos fazer uma experi&amp;ecirc;ncia. A convite da ONG Blablabl&amp;aacute; Posithivo e da Secretaria de Cidadania e Desenvolvimento Social de Ubatuba, vamos dar o primeiro passo para configurar por aqui um esporo de MetaReciclagem (um hacklab, um laborat&amp;oacute;rio de fabrica&amp;ccedil;&amp;atilde;o, um espa&amp;ccedil;o de triagem e recondicionamento de res&amp;iacute;duo eletroeletr&amp;ocirc;nico...). Vamos levar alguns equipamentos, um roteador, algumas ferramentas. Guima-san, de passagem por Ubatuba, vai mostrar suas experi&amp;ecirc;ncias recentes com sensores e hardware livre. &amp;Eacute; uma tentativa de continuar o ritmo experimental que desenvolvemos durante o Tropixel, e articular um espa&amp;ccedil;o para desenvolver a&amp;ccedil;&amp;otilde;es permanentes na cidade. Vai ser uma manh&amp;atilde; de trabalho. Todos est&amp;atilde;o convidados, mas saibam que n&amp;atilde;o ser&amp;aacute; uma oficina voltada para novatos. A ideia &amp;eacute; um ritmo mais org&amp;acirc;nico, fazendo as coisas acontecerem. Tragam suas chaves de fenda, eletr&amp;ocirc;nicos parados, computadores e impressoras em desuso!&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/ocupa">ocupa</category>
 <category domain="http://efeefe.no-ip.org/tag/pereque-acu">perequê-açu</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/terminal">terminal</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 17 Nov 2013 22:59:16 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13145 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Partiu Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/partiu-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Produzir o festival Tropixel﻿ tem sido uma jornada incrível. O ritmo se intensificou nos últimos dias. Tenho feito jornadas extensas (ontem mesmo comecei às oito e quinze, e ainda não parei agora, quase duas da manhã de um novo dia). Além da comissão organizadora do festival que me acompanha, quase toda à distância, há meses, agora a Malu Andrade﻿ também chegou para somar. Hoje de manhã a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e à tarde nossa filha me acompanhou por aí, negociando, conversando com as pessoas, chamando cada vez mais gente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/banner workshops.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim já veríamos muitos resultados. A aspiração dessa cidade por transformação, pelo reconhecimento de seus méritos e pelo desenvolvimento de seus talentos já está aqui, latente. Nessa preparação do festival, fiz mais de uma vez movimentos pequenos de aproximação entre pessoas que já deveriam ter se aproximado antes, mas faltava só aquele empurrãozinho. Toda essa projeção, esse exercício de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabeças e mãos das pessoas daqui, se nós simplesmente começarmos a trabalhar juntos.&lt;br /&gt;
	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui até o fim do mês a cidade está repleta de acontecimentos. O Tropixel é só mais um deles. Mas é um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, não são espectadores e nem meros turistas, não são pessoas só de passagem por aqui. São ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferença, em muitos lugares do mundo. Gente que vem para unir forças a todo mundo que tenta entender e melhorar Ubatuba.&lt;br /&gt;
	Começaremos o festival na segunda-feira, dia 21, com um painel importante sobre Políticas Culturais e Transformação Social. A ideia é refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustentável e solidário. Teremos a presença de Celio Turino﻿, criador - lá se vai uma década - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secretário de Políticas Culturais do Ministério da Cultura.&lt;br /&gt;
	Na terça o festival conta com o Seminário Sincronizando..., que traz discussões contemporâneas sobre cidade, resíduos eletroeletrônicos, bioarte e turismo sustentável. Nos dois dias seguintes, a cidade é tomada por projetos experimentais: explorações fotográficas, investigação de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, projeções, intervenções urbanas, criação performática, troca de conhecimentos e muito mais. A quarta-feira se encerra com um Fórum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lançar a segunda edição da Facta - revista de Gambiologia. O Ônibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.&lt;br /&gt;
	Na sexta-feira,  dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupação cultural do Perequê-Açu. Vamos transformar, ao menos por um dia, o terminal turístico que ficou tanto tempo abandonado em um centro cultural comunitário, vibrante e dinâmico.&lt;br /&gt;
	Alguns participantes (e o Ônibus Hacker) vão até estender sua visita a Ubatuba, para prestigiar o aniversário da cidade na segunda-feira.&lt;br /&gt;
	Todo esse texto somente para contar que a programação está praticamente finalizada. Acessem aqui: &lt;a href=&quot;http://tropixel.ubalab.org/ubatuba&quot; title=&quot;http://tropixel.ubalab.org/ubatuba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ubatuba&lt;/a&gt;&lt;br /&gt;
	===&lt;br /&gt;
	E para não perder a viagem, se alguém leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decisão de contemplar o máximo possível de propostas enviadas ao festival. No momento, estamos com condições de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimentação, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agradeço profundamente às doações significativas que por ali apareceram. Mas não tivemos condições de dar tanta atenção assim à divulgação dela. Ainda assim, vamos mantê-la no ar. Se o processo do Tropixel vale alguma coisa para você, peço que nos ajude a garantir o bem estar de nossos convidados na próxima semana. Hospedagem solidária; almoços pagos; doações de pizzas, esfihas e afins serão aceitas. Dinheiro, naturalmente, também: &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; title=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/pt-br/apoio&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/partiu-tropixel&quot; title=&quot;Partiu Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Produzir o festival Tropixel﻿ tem sido uma jornada incr&amp;iacute;vel. O ritmo se intensificou nos &amp;uacute;ltimos dias. Tenho feito jornadas extensas (ontem mesmo comecei &amp;agrave;s oito e quinze, e ainda n&amp;atilde;o parei agora, quase duas da manh&amp;atilde; de um novo dia). Al&amp;eacute;m da comiss&amp;atilde;o organizadora do festival que me acompanha, quase toda &amp;agrave; dist&amp;acirc;ncia, h&amp;aacute; meses, agora a Malu Andrade﻿ tamb&amp;eacute;m chegou para somar. Hoje de manh&amp;atilde; a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e &amp;agrave; tarde nossa filha me acompanhou por a&amp;iacute;, negociando, conversando com as pessoas, chamando cada vez mais gente.Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim j&amp;aacute; ver&amp;iacute;amos muitos resultados. A aspira&amp;ccedil;&amp;atilde;o dessa cidade por transforma&amp;ccedil;&amp;atilde;o, pelo reconhecimento de seus m&amp;eacute;ritos e pelo desenvolvimento de seus talentos j&amp;aacute; est&amp;aacute; aqui, latente. Nessa prepara&amp;ccedil;&amp;atilde;o do festival, fiz mais de uma vez movimentos pequenos de aproxima&amp;ccedil;&amp;atilde;o entre pessoas que j&amp;aacute; deveriam ter se aproximado antes, mas faltava s&amp;oacute; aquele empurr&amp;atilde;ozinho. Toda essa proje&amp;ccedil;&amp;atilde;o, esse exerc&amp;iacute;cio de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabe&amp;ccedil;as e m&amp;atilde;os das pessoas daqui, se n&amp;oacute;s simplesmente come&amp;ccedil;armos a trabalhar juntos.	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui at&amp;eacute; o fim do m&amp;ecirc;s a cidade est&amp;aacute; repleta de acontecimentos. O Tropixel &amp;eacute; s&amp;oacute; mais um deles. Mas &amp;eacute; um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, n&amp;atilde;o s&amp;atilde;o espectadores e nem meros turistas, n&amp;atilde;o s&amp;atilde;o pessoas s&amp;oacute; de passagem por aqui. S&amp;atilde;o ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferen&amp;ccedil;a, em muitos lugares do mundo. Gente que vem para unir for&amp;ccedil;as a todo mundo que tenta entender e melhorar Ubatuba.	Come&amp;ccedil;aremos o festival na segunda-feira, dia 21, com um painel importante sobre Pol&amp;iacute;ticas Culturais e Transforma&amp;ccedil;&amp;atilde;o Social. A ideia &amp;eacute; refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustent&amp;aacute;vel e solid&amp;aacute;rio. Teremos a presen&amp;ccedil;a de Celio Turino﻿, criador - l&amp;aacute; se vai uma d&amp;eacute;cada - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secret&amp;aacute;rio de Pol&amp;iacute;ticas Culturais do Minist&amp;eacute;rio da Cultura.	Na ter&amp;ccedil;a o festival conta com o Semin&amp;aacute;rio Sincronizando..., que traz discuss&amp;otilde;es contempor&amp;acirc;neas sobre cidade, res&amp;iacute;duos eletroeletr&amp;ocirc;nicos, bioarte e turismo sustent&amp;aacute;vel. Nos dois dias seguintes, a cidade &amp;eacute; tomada por projetos experimentais: explora&amp;ccedil;&amp;otilde;es fotogr&amp;aacute;ficas, investiga&amp;ccedil;&amp;atilde;o de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, proje&amp;ccedil;&amp;otilde;es, interven&amp;ccedil;&amp;otilde;es urbanas, cria&amp;ccedil;&amp;atilde;o perform&amp;aacute;tica, troca de conhecimentos e muito mais. A quarta-feira se encerra com um F&amp;oacute;rum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lan&amp;ccedil;ar a segunda edi&amp;ccedil;&amp;atilde;o da Facta - revista de Gambiologia. O &amp;Ocirc;nibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.	Na sexta-feira,&amp;nbsp; dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupa&amp;ccedil;&amp;atilde;o cultural do Perequ&amp;ecirc;-A&amp;ccedil;u. Vamos transformar, ao menos por um dia, o terminal tur&amp;iacute;stico que ficou tanto tempo abandonado em um centro cultural comunit&amp;aacute;rio, vibrante e din&amp;acirc;mico.	Alguns participantes (e o &amp;Ocirc;nibus Hacker) v&amp;atilde;o at&amp;eacute; estender sua visita a Ubatuba, para prestigiar o anivers&amp;aacute;rio da cidade na segunda-feira.	Todo esse texto somente para contar que a programa&amp;ccedil;&amp;atilde;o est&amp;aacute; praticamente finalizada. Acessem aqui: &lt;a href=&quot;http://tropixel.ubalab.org/ubatuba&quot; title=&quot;http://tropixel.ubalab.org/ubatuba&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ubatuba&lt;/a&gt;	===	E para n&amp;atilde;o perder a viagem, se algu&amp;eacute;m leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decis&amp;atilde;o de contemplar o m&amp;aacute;ximo poss&amp;iacute;vel de propostas enviadas ao festival. No momento, estamos com condi&amp;ccedil;&amp;otilde;es de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimenta&amp;ccedil;&amp;atilde;o, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agrade&amp;ccedil;o profundamente &amp;agrave;s doa&amp;ccedil;&amp;otilde;es significativas que por ali apareceram. Mas n&amp;atilde;o tivemos condi&amp;ccedil;&amp;otilde;es de dar tanta aten&amp;ccedil;&amp;atilde;o assim &amp;agrave; divulga&amp;ccedil;&amp;atilde;o dela. Ainda assim, vamos mant&amp;ecirc;-la no ar. Se o processo do Tropixel vale alguma coisa para voc&amp;ecirc;, pe&amp;ccedil;o que nos ajude a garantir o bem estar de nossos convidados na pr&amp;oacute;xima semana. Hospedagem solid&amp;aacute;ria; almo&amp;ccedil;os pagos; doa&amp;ccedil;&amp;otilde;es de pizzas, esfihas e afins ser&amp;atilde;o aceitas. Dinheiro, naturalmente, tamb&amp;eacute;m: http://tropixel.ubalab.org/pt-br/apoio&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/festival">festival</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros">futuros</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 18 Oct 2013 05:14:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13092 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ubatuba no centro do mundo</title>
 <link>http://efeefe.no-ip.org/agregando/ubatuba-no-centro-do-mundo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Sábado passado fui prestigiar o lançamento da Cooperativa do Azul, formada por integrantes do Quilombo da Fazenda, na região norte de Ubatuba. Já há alguns anos acompanho curioso os desenvolvimentos por lá. Tive a oportunidade de conhecer algumas pessoas envolvidas, e fiquei tocado com cada uma delas. Se aquela tarde fosse dedicada somente ao lançamento da Cooperativa, já seria assunto suficiente. Mas havia muito mais.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2013-09-14 15_03_06.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Outro assunto da tarde era a presença ilustre do professor Paul Singer, que hoje ocupa a Secretaria Nacional de Economia Solidária, além de acumular décadas dedicado à difícil tarefa de construir, tijolo a tijolo, um mundo melhor. Ele estava ali, como eu comentei ontem à tarde na &lt;a href=&quot;http://gaivota.fm.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Gaivota FM&lt;/a&gt;, cumprindo um papel duplo. O primeiro, e mais importante, era inspirar as pessoas a tomarem nas mãos seu próprio destino, e acreditarem que existem maneiras factíveis de mudar a realidade em que vivem. O segundo era, representando a Secretaria que coordena, assinar termos de cooperação com a cidade de Ubatuba, representativos de um imenso potencial de desenvolvimento econômico inclusivo e solidário nessa cidade cercada de natureza, populações tradicionais e futuros promissores.&lt;/p&gt;
&lt;p&gt;Não vou narrar &lt;a href=&quot;http://www.ubatuba.sp.gov.br/noticias/visita-ilustre-de-paul-singer-marca-serie-de-acoes-em-prol-das-comunidades-tradicionais-de-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;tudo que aconteceu&lt;/a&gt; após o (delicioso) almoço servido pela comunidade do Quilombo da Fazenda. Quero só compartilhar a sensação que ficou depois, enquanto percorria a estrada de volta ao Perequê-Açu. Uma amiga que me acompanhava comentou que parecia estar saindo de um sonho, de uma realidade paralela. Eu pensei um pouco, e a mim parecia que era um daqueles momentos em que Ubatuba está no centro do mundo.&lt;/p&gt;
&lt;p&gt;P.S.: o mínimo que quero fazer depois daquele sábado mágico é me esforçar para que, durante o &lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tropixel&lt;/a&gt;, Ubatuba se torne por mais alguns instantes o centro do mundo. Pela quantidade e diversidade de propostas que recebemos, e pelo perfil das pessoas cuja presença já estamos confirmando, Ubatuba vai ser o centro do universo entre 21 e 25 de outubro deste ano. Espero todo mundo por aqui!&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ubatuba-no-centro-do-mundo&quot; title=&quot;Ubatuba no centro do mundo&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;S&amp;aacute;bado passado fui prestigiar o lan&amp;ccedil;amento da Cooperativa do Azul, formada por integrantes do Quilombo da Fazenda, na regi&amp;atilde;o norte de Ubatuba. J&amp;aacute; h&amp;aacute; alguns anos acompanho curioso os desenvolvimentos por l&amp;aacute;. Tive a oportunidade de conhecer algumas pessoas envolvidas, e fiquei tocado com cada uma delas. Se aquela tarde fosse dedicada somente ao lan&amp;ccedil;amento da Cooperativa, j&amp;aacute; seria assunto suficiente. Mas havia muito mais.Outro assunto da tarde era a presen&amp;ccedil;a ilustre do professor Paul Singer, que hoje ocupa a Secretaria Nacional de Economia Solid&amp;aacute;ria, al&amp;eacute;m de acumular d&amp;eacute;cadas dedicado &amp;agrave; dif&amp;iacute;cil tarefa de construir, tijolo a tijolo, um mundo melhor. Ele estava ali, como eu comentei ontem &amp;agrave; tarde na Gaivota FM, cumprindo um papel duplo. O primeiro, e mais importante, era inspirar as pessoas a tomarem nas m&amp;atilde;os seu pr&amp;oacute;prio destino, e acreditarem que existem maneiras fact&amp;iacute;veis de mudar a realidade em que vivem. O segundo era, representando a Secretaria que coordena, assinar termos de coopera&amp;ccedil;&amp;atilde;o com a cidade de Ubatuba, representativos de um imenso potencial de desenvolvimento econ&amp;ocirc;mico inclusivo e solid&amp;aacute;rio nessa cidade cercada de natureza, popula&amp;ccedil;&amp;otilde;es tradicionais e futuros promissores.N&amp;atilde;o vou narrar tudo que aconteceu ap&amp;oacute;s o (delicioso) almo&amp;ccedil;o servido pela comunidade do Quilombo da Fazenda. Quero s&amp;oacute; compartilhar a sensa&amp;ccedil;&amp;atilde;o que ficou depois, enquanto percorria a estrada de volta ao Perequ&amp;ecirc;-A&amp;ccedil;u. Uma amiga que me acompanhava comentou que parecia estar saindo de um sonho, de uma realidade paralela. Eu pensei um pouco, e a mim parecia que era um daqueles momentos em que Ubatuba est&amp;aacute; no centro do mundo.P.S.: o m&amp;iacute;nimo que quero fazer depois daquele s&amp;aacute;bado m&amp;aacute;gico &amp;eacute; me esfor&amp;ccedil;ar para que, durante o Tropixel, Ubatuba se torne por mais alguns instantes o centro do mundo. Pela quantidade e diversidade de propostas que recebemos, e pelo perfil das pessoas cuja presen&amp;ccedil;a j&amp;aacute; estamos confirmando, Ubatuba vai ser o centro do universo entre 21 e 25 de outubro deste ano. Espero todo mundo por aqui!&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/associativismo">associativismo</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cooperativa">cooperativa</category>
 <category domain="http://efeefe.no-ip.org/tag/economia-solidaria">economia solidária</category>
 <category domain="http://efeefe.no-ip.org/tag/ecosol">ecosol</category>
 <category domain="http://efeefe.no-ip.org/tag/fazenda">fazenda</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/paul-singer">paul singer</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/quilombo">quilombo</category>
 <category domain="http://efeefe.no-ip.org/tag/quilombo-da-fazenda">quilombo da fazenda</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Thu, 19 Sep 2013 01:32:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13085 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Festival Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/festival-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Já faz aproximadamente três anos que tenho buscado articular ações concretas entre o contexto local de Ubatuba e um sem-número de referências contemporâneas sobre reflexão e prática transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas questões. Desde quando comecei a articular o &lt;a href=&quot;ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ubalab&lt;/a&gt; como &lt;a href=&quot;/blog/ubalab-polo-de-tecnologias-livres-status&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;esporo de cultura digital&lt;/a&gt;, já me perguntava sobre a viabilidade e relevância de pensar algum evento em Ubatuba ligado ao que então eu chamava de &quot;cultura livre&quot;. Vieram o &lt;a href=&quot;/blog/encontrinho-mutgamb&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrinho do MutGamb&lt;/a&gt; e o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrão Hipertropical da MetaReciclagem&lt;/a&gt;. O primeiro era uma reunião de trabalho, restrita ao grupo de pessoas responsável pelo &lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutGamb&lt;/a&gt;. O segnundo já ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que já se conheciam e compartilhavam - mesmo que com enorme diversidade - uma série de referências e anseios. Por mais que fosse um evento aberto à participação, da perspectiva da cidade ele se colocava como uma construção autorreferente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Encontrão Hipertropical de MetaReciclagem&quot; src=&quot;http://farm9.staticflickr.com/8009/7171378711_c255456374_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns &lt;a href=&quot;/tag/eventos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;eventos&lt;/a&gt;. Fiquei curioso e esperançoso com o que me parece uma mudança de orientação com a nova administração municipal. Testemunhei feliz o alto nível de participação nas conferências municipais e eventos similares.&lt;/p&gt;
&lt;p&gt;Preparando o &lt;a href=&quot;/tag/pixelache&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt;, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atuação altamente estruturado e quase inescapável dos eventos em cidades ocidentais contemporâneas, que acabamos quase forçados a adotar em Helsinque - seminário, exposição em um lugar central, workshops, programação bem definida, separação clara entre público e participantes - me parecia bastante questionável para o contexto de Ubatuba. Já durante o &lt;a href=&quot;http://www.pixelache.ac/festival-2013/camp-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt;, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Seminário seria uma carta, a ser usada com intenções específicas, que tinha pressupostos e limitações bem particulares. Mostra, oficinas, atividades ao ar livre, refeições - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na dinâmica do encontro, na expectativa de participantes. Conversei com muita gente sobre a intenção de fazer alguma coisa por aqui, e fiz uma pequena apresentação-convite em uma sessão do Camp Pixelache. A primeira semente estava lançada.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentando os planos para Ubatuba durante o Camp Pixelache - Foto de Kruno Jost (Gentlejunk)&quot; src=&quot;http://farm6.staticflickr.com/5335/8804750329_31015885c9_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Comecei então a planejar de maneira mais concreta a realização de um Festival em Ubatuba. Chamo de Festival, e não encontro, porque dessa vez imagino um evento voltado &quot;para fora&quot;, que busque relacionar-se com pessoas que ainda não estão habituadas com todo aquele universo conceitual da cultura livre, do ativismo midiático, dos rizomas e TAZes, do código livre/aberto e da bricolagem tecnológica. É também uma maneira de testar a hipótese do &lt;a href=&quot;http://blog.redelabs.org/blog/future-everything-festivais-como-laboratorios-vivos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival como Laboratório Vivo&lt;/a&gt; como o Future Everything propõe. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espaço dedicado ao recondicionamento, apropriação crítica e experimentação criativa com equipamentos eletrônicos descartados (com base na &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e levando em conta a complexidade da questão do &lt;a href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lixo eletrônico&lt;/a&gt;) e um espaço de trabalho e agenciamento para projetos de cultura e educação (ou os dois espaços em um só, a depender do que vier pela frente).&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/tropixel-logo.png&quot; width=&quot;200&quot; /&gt;&lt;/a&gt;O festival já tem nome e site: &lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tropixel&lt;/a&gt;. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em três ou quatro lugares de Ubatuba). Está sendo planejado por &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/quem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;pessoas que eu muito admiro&lt;/a&gt;. Ele se insere, como já sugeri acima, em um histórico que vem de longe, e cujos capítulos mais recentes são o &lt;a href=&quot;http://blog.redelabs.org/blog/labx-festival-culturadigitalbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labx no festival CulturaDigital.br&lt;/a&gt;, o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;, a &lt;a href=&quot;http://www.cigac.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac Semiárido&lt;/a&gt;, a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/bricolabs-programme/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação Bricolabs no Pixelache 2013&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Como o nome sugere, o festival Tropixel aproxima-se da &lt;a href=&quot;http://network.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;rede de eventos Pixelache&lt;/a&gt;. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampliá-lo para &quot;arte, ciência, tecnologia e sociedade&quot;. Queremos nos aprofundar em três &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/eixos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;grupos de temas&lt;/a&gt;: ambientes, pessoas e coisas. Vamos organizar um seminário de um dia, seguido de três dias de laboratório temporário e nômade. E estamos abertos a receber &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/participe-do-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;propostas de participação&lt;/a&gt;, através de uma chamada. Ainda estamos buscando &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;apoio financeiro&lt;/a&gt; mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solidários e compartilhados também são possíveis.&lt;/p&gt;

&lt;p&gt;P.S.: Valeu &lt;a href=&quot;http://www.alfarrabio.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Bica&lt;/a&gt; pelo toque de revisão ;)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/festival-tropixel&quot; title=&quot;Festival Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;J&amp;aacute; faz aproximadamente tr&amp;ecirc;s anos que tenho buscado articular a&amp;ccedil;&amp;otilde;es concretas entre o contexto local de Ubatuba e um sem-n&amp;uacute;mero de refer&amp;ecirc;ncias contempor&amp;acirc;neas sobre reflex&amp;atilde;o e pr&amp;aacute;tica transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas quest&amp;otilde;es. Desde quando comecei a articular o ubalab como esporo de cultura digital, j&amp;aacute; me perguntava sobre a viabilidade e relev&amp;acirc;ncia de pensar algum evento em Ubatuba ligado ao que ent&amp;atilde;o eu chamava de &amp;quot;cultura livre&amp;quot;. Vieram o encontrinho do MutGamb e o encontr&amp;atilde;o Hipertropical da MetaReciclagem. O primeiro era uma reuni&amp;atilde;o de trabalho, restrita ao grupo de pessoas respons&amp;aacute;vel pelo MutGamb. O segnundo j&amp;aacute; ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que j&amp;aacute; se conheciam e compartilhavam - mesmo que com enorme diversidade - uma s&amp;eacute;rie de refer&amp;ecirc;ncias e anseios. Por mais que fosse um evento aberto &amp;agrave; participa&amp;ccedil;&amp;atilde;o, da perspectiva da cidade ele se colocava como uma constru&amp;ccedil;&amp;atilde;o autorreferente.Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns eventos. Fiquei curioso e esperan&amp;ccedil;oso com o que me parece uma mudan&amp;ccedil;a de orienta&amp;ccedil;&amp;atilde;o com a nova administra&amp;ccedil;&amp;atilde;o municipal. Testemunhei feliz o alto n&amp;iacute;vel de participa&amp;ccedil;&amp;atilde;o nas confer&amp;ecirc;ncias municipais e eventos similares.Preparando o Pixelache, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atua&amp;ccedil;&amp;atilde;o altamente estruturado e quase inescap&amp;aacute;vel dos eventos em cidades ocidentais contempor&amp;acirc;neas, que acabamos quase for&amp;ccedil;ados a adotar em Helsinque - semin&amp;aacute;rio, exposi&amp;ccedil;&amp;atilde;o em um lugar central, workshops, programa&amp;ccedil;&amp;atilde;o bem definida, separa&amp;ccedil;&amp;atilde;o clara entre p&amp;uacute;blico e participantes - me parecia bastante question&amp;aacute;vel para o contexto de Ubatuba. J&amp;aacute; durante o Camp Pixelache, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Semin&amp;aacute;rio seria uma carta, a ser usada com inten&amp;ccedil;&amp;otilde;es espec&amp;iacute;ficas, que tinha pressupostos e limita&amp;ccedil;&amp;otilde;es bem particulares. Mostra, oficinas, atividades ao ar livre, refei&amp;ccedil;&amp;otilde;es - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na din&amp;acirc;mica do encontro, na expectativa de participantes. Conversei com muita gente sobre a inten&amp;ccedil;&amp;atilde;o de fazer alguma coisa por aqui, e fiz uma pequena apresenta&amp;ccedil;&amp;atilde;o-convite em uma sess&amp;atilde;o do Camp Pixelache. A primeira semente estava lan&amp;ccedil;ada.Comecei ent&amp;atilde;o a planejar de maneira mais concreta a realiza&amp;ccedil;&amp;atilde;o de um Festival em Ubatuba. Chamo de Festival, e n&amp;atilde;o encontro, porque dessa vez imagino um evento voltado &amp;quot;para fora&amp;quot;, que busque relacionar-se com pessoas que ainda n&amp;atilde;o est&amp;atilde;o habituadas com todo aquele universo conceitual da cultura livre, do ativismo midi&amp;aacute;tico, dos rizomas e TAZes, do c&amp;oacute;digo livre/aberto e da bricolagem tecnol&amp;oacute;gica. &amp;Eacute; tamb&amp;eacute;m uma maneira de testar a hip&amp;oacute;tese do Festival como Laborat&amp;oacute;rio Vivo como o Future Everything prop&amp;otilde;e. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espa&amp;ccedil;o dedicado ao recondicionamento, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e experimenta&amp;ccedil;&amp;atilde;o criativa com equipamentos eletr&amp;ocirc;nicos descartados (com base na MetaReciclagem e levando em conta a complexidade da quest&amp;atilde;o do lixo eletr&amp;ocirc;nico) e um espa&amp;ccedil;o de trabalho e agenciamento para projetos de cultura e educa&amp;ccedil;&amp;atilde;o (ou os dois espa&amp;ccedil;os em um s&amp;oacute;, a depender do que vier pela frente).O festival j&amp;aacute; tem nome e site: Tropixel. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em tr&amp;ecirc;s ou quatro lugares de Ubatuba). Est&amp;aacute; sendo planejado por pessoas que eu muito admiro. Ele se insere, como j&amp;aacute; sugeri acima, em um hist&amp;oacute;rico que vem de longe, e cujos cap&amp;iacute;tulos mais recentes s&amp;atilde;o o Labx no festival CulturaDigital.br, o Encontr&amp;atilde;o Hipertropical de MetaReciclagem, a Cigac Semi&amp;aacute;rido, a programa&amp;ccedil;&amp;atilde;o Bricolabs no Pixelache 2013.Como o nome sugere, o festival Tropixel aproxima-se da rede de eventos Pixelache. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampli&amp;aacute;-lo para &amp;quot;arte, ci&amp;ecirc;ncia, tecnologia e sociedade&amp;quot;. Queremos nos aprofundar em tr&amp;ecirc;s grupos de temas: ambientes, pessoas e coisas. Vamos organizar um semin&amp;aacute;rio de um dia, seguido de tr&amp;ecirc;s dias de laborat&amp;oacute;rio tempor&amp;aacute;rio e n&amp;ocirc;made. E estamos abertos a receber propostas de participa&amp;ccedil;&amp;atilde;o, atrav&amp;eacute;s de uma chamada. Ainda estamos buscando apoio financeiro mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solid&amp;aacute;rios e compartilhados tamb&amp;eacute;m s&amp;atilde;o poss&amp;iacute;veis.P.S.: Valeu Bica pelo toque de revis&amp;atilde;o ;)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 02 Aug 2013 21:01:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12987 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
