<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - caos</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/5/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Para, doxo</title>
 <link>http://efeefe.no-ip.org/blog/para-doxo</link>
 <description>&lt;blockquote&gt;Paradoxo puro nao &amp;eacute; mais que o pr&amp;oacute;prio alimento do feiticeiro &amp;agrave; beira da vila. Entre a obedi&amp;ecirc;ncia cega e a nega&amp;ccedil;&amp;atilde;o pela nega&amp;ccedil;&amp;atilde;o, ele prefere os caminhos tortuosos da margem. Submeter-se n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel, destruir &amp;eacute;... s&amp;oacute; destruir.&lt;/blockquote&gt;
&lt;p&gt;Eu j&amp;aacute; nasci filho da gera&amp;ccedil;&amp;atilde;o que veio contestar. Conseguiram muito, aquelxs her&amp;oacute;isnas. Mas decidi que n&amp;atilde;o preciso entrar em parafuso tentando encontrar qual seria a contesta&amp;ccedil;&amp;atilde;o da contesta&amp;ccedil;&amp;atilde;o. Posso at&amp;eacute; desconstruir tudo que est&amp;aacute; ao redor, mas como como aut&amp;ecirc;ntico antrop&amp;oacute;fago p&amp;oacute;s-moderno, posso brincar de remixar mitos e tradi&amp;ccedil;&amp;otilde;es pra a) me divertir, b)&amp;nbsp;ao mesmo tempo satisfazer e questionar entes queridxs. Dou-me ao luxo de, mais do que buscar um sentido em tudo, simplesmente viver. Sem deixar de lado a ironia, mas tamb&amp;eacute;m sem descambar pro sarcasmo. No fim das contas, eu sou da terra, e gosto mais de construir (mesmo que do meu pr&amp;oacute;prio jeito) do que desmontar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Tue, 26 May 2009 18:13:39 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4510 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>A resposta já existe, a pergunta é que precisa mudar</title>
 <link>http://efeefe.no-ip.org/blog/resposta-j%C3%A1-existe-pergunta-%C3%A9-que-precisa-mudar</link>
 <description>&lt;blockquote&gt;The alternative between  public and private ownership is  a false one. The solution is no longer in the  realm of the Economy, but in that of social culture. The  model of Growth has been  deeply interiorised: it pervades  daily  life,  perception,  needs,  and  consumption  styles. Cultural action must free society from this model.&lt;/blockquote&gt;
&lt;p class=&quot;rteright&quot;&gt;&lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-0904/msg00016.html&quot; rel=&quot;nofollow&quot;&gt;Franco &#039;Bifo&#039; Berardi&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/copyleft">copyleft</category>
 <category domain="http://efeefe.no-ip.org/tag/crise">crise</category>
 <category domain="http://efeefe.no-ip.org/tag/mundo">mundo</category>
 <category domain="http://efeefe.no-ip.org/tag/propriedade">propriedade</category>
 <pubDate>Thu, 09 Apr 2009 04:23:55 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4151 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Provisões</title>
 <link>http://efeefe.no-ip.org/blog/provis%C3%B5es</link>
 <description>&lt;p&gt;Sabad&amp;atilde;o a gente foi comprar o rancho pra levar pro meio do mato. Toda essa n&amp;oacute;ia de enchentes e desastres nos fez ficar mais ligados na validade das coisas. Compramos caf&amp;eacute; a v&amp;aacute;cuo, atum em conserva, azeite, vinagre e outras coisas dur&amp;aacute;veis. A id&amp;eacute;ia &amp;eacute; deixar um estoque. Sacum&amp;eacute;, em &amp;uacute;ltimo caso ter pra onde correr :P&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Mon, 22 Dec 2008 14:51:18 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3726 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Submeter-se</title>
 <link>http://efeefe.no-ip.org/blog/submeter-se</link>
 <description>&lt;p&gt;Da conversa de um amigo, ouvi a express&amp;atilde;o &amp;quot;pedir&amp;quot; demiss&amp;atilde;o, e fiquei pensando em como isso remete a um tipo de p&amp;oacute;s-escravismo. Como assm, PEDIR demiss&amp;atilde;o? E se n&amp;atilde;o CONCEDEREM esse divino direito?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <pubDate>Tue, 09 Dec 2008 23:46:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3612 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Adaptando</title>
 <link>http://efeefe.no-ip.org/blog/adaptando</link>
 <description>&lt;p&gt;Mais um dia em suspenso... t&amp;ocirc; h&amp;aacute; duas semanas em crise fisiol&amp;oacute;gica de readapta&amp;ccedil;&amp;atilde;o. Semana passada minha quase-gripe chegou a regredir para uma alergia. Aproveitei pra conhecer a Santa Casa de Ubatuba, onde descobri que a rede p&amp;uacute;blica na cidade n&amp;atilde;o tem nenhum otorrino. Sa&amp;iacute; com uma receita para meu antial&amp;eacute;rgico de sempre, que acabou com os espirros e coceiras. Mas continuo, j&amp;aacute; h&amp;aacute; uma semana, com os ouvidos zunindo, o que al&amp;eacute;m de inc&amp;ocirc;modo atrapalha monstro a minha concentra&amp;ccedil;&amp;atilde;o. Hoje consultei o or&amp;aacute;culo e descobri dois otorrinos particulares na cidade. Liguei no primeiro: n&amp;atilde;o atende mais. Liguei no segundo, n&amp;uacute;mero inexistente. Tomei nota do endere&amp;ccedil;o e aproveitei uma ida ao centro pra&amp;nbsp; procurar. No lugar onde era o consult&amp;oacute;rio, agora &amp;eacute; uma farm&amp;aacute;cia de manipula&amp;ccedil;&amp;atilde;o. Me indicaram o consult&amp;oacute;rio novo, atravessando a rua. Fui l&amp;aacute;. &amp;quot;ah, se quiser podemos tentar um encaixe, o doutor atende s&amp;oacute; hoje at&amp;eacute; &amp;agrave;s onze e quarenta, e depois na quinta&amp;quot;. Legal. N&amp;atilde;o tenho conv&amp;ecirc;nio, quanto &amp;eacute; a consulta particular? &amp;quot;150 reais&amp;quot;.&lt;/p&gt;&lt;p&gt;150 reais. Pra um encaixe que provavelmente ia durar 10 minutos.&lt;/p&gt;&lt;p&gt;Deixa pra l&amp;aacute;, vou ag&amp;uuml;entar mais um pouco de zumbido.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 05 Aug 2008 01:15:47 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3221 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ovvio</title>
 <link>http://efeefe.no-ip.org/node/3165</link>
 <description>É claro que muito do que eu falo sobre &quot;Brasil&quot; é uma idealização sobre minha própria personalidade. Criando auto-mitos, daquele jeito. Um jeito diferente de se fazer ao mesmo tempo de vítima e vencedor. Por outro lado, muito do que eu falo sobre &quot;Europa&quot; é também o que eu falo sobre as pessoas à minha volta que fizeram tudo certo: faculdade, carreira, seriedade, dinheiro.&lt;br /&gt;Metade do que eu digo é ficção. Inclusive sobre mim mesmo.&lt;br /&gt;Não, isso não é um demérito.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/brasil">brasil</category>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/egotrip">egotrip</category>
 <category domain="http://efeefe.no-ip.org/tag/europa">europa</category>
 <category domain="http://efeefe.no-ip.org/tag/liganois">liganois</category>
 <category domain="http://efeefe.no-ip.org/tag/mito">mito</category>
 <pubDate>Thu, 12 Jun 2008 14:55:08 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3165 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Paradoxando</title>
 <link>http://efeefe.no-ip.org/blog/paradoxando</link>
 <description>&lt;p&gt;Lendo aqui os amigos &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Dalton&lt;/a&gt; e &lt;a href=&quot;http://comunix.org/&quot; rel=&quot;nofollow&quot;&gt;Hernani&lt;/a&gt; no &lt;a href=&quot;http://diplo.uol.com.br/2008-03,a2318&quot; rel=&quot;nofollow&quot;&gt;Le Monde Br&lt;/a&gt;:&lt;/p&gt;&lt;blockquote&gt;A rela&amp;ccedil;&amp;atilde;o &amp;eacute; paradoxal. A mistura, a miscigena&amp;ccedil;&amp;atilde;o cultural resulta num processo de enriquecimento e empobrecimento, singulariza&amp;ccedil;&amp;atilde;o e massifica&amp;ccedil;&amp;atilde;o, desterritoriliza&amp;ccedil;&amp;atilde;o e reterritorializa&amp;ccedil;&amp;atilde;o, potencializa&amp;ccedil;&amp;atilde;o e despotencializa&amp;ccedil;&amp;atilde;o da subjetividade em todas as dimens&amp;otilde;es.&lt;br /&gt;&lt;/blockquote&gt;&lt;p&gt;Ontem &amp;agrave; noite, andando pela rua e ouvindo m&amp;uacute;sica no celular, pensava que depois de visualizar os paradoxos, a &amp;uacute;nica posi&amp;ccedil;&amp;atilde;o decente &amp;eacute; assumir e vesti-los. Viver em paradoxo. Porque n&amp;atilde;o existe alternativa. Existe?&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/paradoxo">paradoxo</category>
 <pubDate>Wed, 04 Jun 2008 12:37:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3154 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Contra-preguiçar</title>
 <link>http://efeefe.no-ip.org/blog/contra-pregui%C3%A7ar</link>
 <description>&lt;p&gt;Nos &amp;uacute;ltimos dias, uma grande pregui&amp;ccedil;a de escrever. Hoje, depois de uma noite curta, &amp;agrave; pregui&amp;ccedil;a se soma uma dor de cabe&amp;ccedil;a, que esse vinho &amp;aacute;cido aqui certamente n&amp;atilde;o vai ajudar. For&amp;ccedil;o um pouco a barra pra manter o blog em dia e ver se pego no tranco. Id&amp;eacute;ias anotadas no caderno, mas t&amp;aacute; dif&amp;iacute;cil. Fico com o update gen&amp;eacute;rico:&lt;/p&gt; &lt;ul&gt;     &lt;li&gt;Com esse post inauguro o &lt;a href=&quot;http://drupal.org/project/fckeditor&quot; rel=&quot;nofollow&quot;&gt;fckeditor&lt;/a&gt; aqui no efeefe. Ele vem de f&amp;aacute;brica muito mais feio que o nicedit, mas certamente &amp;eacute; mais funcional, e n&amp;atilde;o tem alguns bugs que me incomodam no outro.&lt;/li&gt;     &lt;li&gt;Criei vergonha na cara e comprei um disco pro pretovelho, porque o antigo, al&amp;eacute;m de cheio, tava fazendo barulhos estranhos. A novidade &amp;eacute; que &amp;eacute; um disco grande como eu nunca tive: 160Gb. Por enquanto, nem particionei ele inteiro, deixei 1/4 de disco parado pra decidir depois. Ao inv&amp;eacute;s de transferir o sistema que tinha, instalei um &lt;a href=&quot;http://www.ubuntu.com/&quot; rel=&quot;nofollow&quot;&gt;Ubuntu&lt;/a&gt; 8.04 do zero. Sem grandes percal&amp;ccedil;os, nem muitas novidades. Continuo rodando fluxbox+xfdesktop.&lt;/li&gt;     &lt;li&gt;Estudando coisas pro &lt;a href=&quot;http://efeefe.no-ip.org/blog/oraculismo-de-novo&quot; rel=&quot;nofollow&quot;&gt;oraculismo&lt;/a&gt;. Chatbots, twisted, protocolos. Dei at&amp;eacute; uma olhada no &lt;a href=&quot;http://aletta.descentro.org/documentacao/Django&quot; rel=&quot;nofollow&quot;&gt;tutorial de Django&lt;/a&gt; que o Glerm fez, mas desisti. Assim que tiver algo consistente eu publico, acho.&lt;/li&gt;     &lt;li&gt;Pensando bastante na minha volta ao Brasil. J&amp;aacute; temos passagens: segunda semana de julho a gente aporta em Guarulhos. Devo ficar em Sampa umas tr&amp;ecirc;s semanas e depois ir passar um m&amp;ecirc;s em Porto Alegre, entre fam&amp;iacute;lia e reconhecimento da cidade. Depois, se os planos derem certo, ficar transitando entre Ubatuba e S&amp;atilde;o Paulo.&lt;/li&gt;     &lt;li&gt;Quarta-feira inaugura aqui em Bar&amp;ccedil;a a &lt;a href=&quot;http://www.exgae.net/&quot; rel=&quot;nofollow&quot;&gt;EXGAE&lt;/a&gt;. Vou l&amp;aacute; conferir.&lt;/li&gt;     &lt;li&gt;Dia 27 de maio estou com Ricardo Ruiz em Londres falando no Royal College of Arts sobre Brasilian Media Ecologies. N&amp;atilde;o, n&amp;atilde;o sei bem do que se trata.&lt;/li&gt;&lt;li&gt;Passei umas boas horas do s&amp;aacute;bado atualizando o &lt;a href=&quot;http://mu.wordpress.org/&quot; rel=&quot;nofollow&quot;&gt;wordpress-mu&lt;/a&gt; do &lt;a href=&quot;http://blogs.metareciclagem.org/&quot; rel=&quot;nofollow&quot;&gt;blogs.metareciclagem.org&lt;/a&gt;. Atualizei, instalei uns plugins. Perdi as categorias, e ainda n&amp;atilde;o sei resolver.&lt;/li&gt; &lt;/ul&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Mon, 12 May 2008 22:40:44 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3112 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Caos e dispersão no banco comum</title>
 <link>http://efeefe.no-ip.org/blog/caos-e-dispers%C3%A3o-no-banco-comum</link>
 <description>Ontem participei do &lt;a href=&quot;http://www.bancocomun.org/intercambios/4/&quot; rel=&quot;nofollow&quot;&gt;Mercado de Intercambios de Conocimientos&lt;/a&gt;, organizado no &lt;a href=&quot;http://www.cccb.org&quot; rel=&quot;nofollow&quot;&gt;CCCB&lt;/a&gt; pelo &lt;a href=&quot;http://www.platoniq.net/&quot; rel=&quot;nofollow&quot;&gt;Platoniq&lt;/a&gt;. O formato era muito interessante: três espaços contíguos, sem divisórias, rolando apresentações simultâneas. Cada painelista falava em um microfone, e na entrada a gente recebia um rádio com três canais. Perfeito pra quem, como eu, não tem paciência pra assistir palestras de mais de 10 minutos: ficava mudando de canal o tempo todo. Em uma hora e pouco assistindo, consegui pegar trechos de cinco apresentações diferentes, entre elas a do &lt;a href=&quot;http://guifi.net/&quot; rel=&quot;nofollow&quot;&gt;Guifi&lt;/a&gt; e do Dmitry Kleiner (&lt;a href=&quot;http://www.telekommunisten.net/&quot; rel=&quot;nofollow&quot;&gt;Telekommunisten&lt;/a&gt;/&lt;a href=&quot;http://dialstation.com/&quot; rel=&quot;nofollow&quot;&gt;Dialstation&lt;/a&gt;), que eu tinha conhecido em Berlim mas não tinha associado o nome à pessoa. Enfim, um formato bem doido pra quem tem essa mania de fazer tudo ao mesmo tempo. Gostei de assistir.&lt;br /&gt;Mas tem o outro lado. Na real o que falo agora não passa de desculpa pro fato de minha apresentação não ter sido muito boa. Acho que não estava inspirado. Mas tem coisas que me atrapalharam um pouco. O Olivier me convidou pra falar lá, pensando na idéia de intercâmbio: a partir da experiência da MetaReciclagem, o que pode ser apreendido de sistemático que pode ser útil em outros contextos. É uma questão interessante, que ecoa com a sugestão que ouvi bastante nas conversas com a plataforma Waag-Sarai, de que a gente desse um passo além da narrativa histórica e tentasse encontrar elementos conceituais no meio de tudo. Enfim, a questão era interessante. Geralmente, mesmo que tenha passado uma semana preparando, eu chego em um evento desses, sento meia hora antes em alguma palestra, assisto por dez minutos, me desinteresso e pego o caderno pra rabiscar umas idéias de última hora. Aí pego o computador e organizo umas fotinhos ou slides ou algo assim, e começo quase atrasado mas com alguma coisa mais consistente. Pois ontem, com aquele controle remoto de apresentações na mão, demorou até eu perder o interesse nas outras apresentações. Eu tinha feito um monte de anotações no meu caderno à tarde, mas era coisa demais pra meia hora. Não rolou de ter aquele tempo de organizar. Aí preparei uns slides, mas quando cheguei ali na frente abri o pretovelho e o openoffice tinha congelado. Me pareceu difícil demais abrir o terminal, ir pra outro desktop, #ps aux | grep office, #kill -9 o processo, abrir de novo, e ainda desconectar o cabo do computador onde tava ligado o telão pra ligar no laptop. Resolvi mandar ver no gogó. E aí meu caderno pareceu de uma confusão tremenda. E ainda em castelhano, que é minha terceira língua, foi tudo muito complicado. Fui redundante demais, abstrato com as coisas erradas, faltaram analogias e aquelas piadinhas no meio. Fiquei tenso, fiquei perdido, tive que fazer muito esforço. Não encontrei uma linha narrativa. E aí o formato aberto também complicava mais. Achei difícil saber quem estava mesmo acompanhando. Por cima de tudo isso, ainda tem que eu tenho andado imerso na história da MetaReciclagem nessa primeira fase do &lt;a href=&quot;http://mutirao.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;Mutirão&lt;/a&gt;, e isso meio que me segurou no chão, não deixou voar. Talvez esse formato aberto seja bom pra pessoas dispersivas assistirem, mas não falarem, enfim. Lembrei de submidialogia, mas lá não tinha a separação entre falantes e ouvintes.&lt;br /&gt;De qualquer forma, quero ver se nos próximos dias transformo minhas anotações em texto.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/barcelona">barcelona</category>
 <category domain="http://efeefe.no-ip.org/tag/bck">bck</category>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/cccb">cccb</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/platoniq">platoniq</category>
 <pubDate>Sat, 05 Apr 2008 12:56:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3092 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sampa</title>
 <link>http://efeefe.no-ip.org/blog/sampa</link>
 <description>Do &lt;a href=&quot;http://z001.ig.com.br/ig/61/51/937843/blig/blogdomino/2008_03.html#post_19092457&quot; rel=&quot;nofollow&quot;&gt;penúltimo post&lt;/a&gt; do blog de Mino Carta.&lt;br /&gt;&lt;div style=&quot;margin-left: 40px;&quot;&gt;Meu caro Antonio Carlos Viard, São Paulo é o recanto mais reacionário
do Brasil, concordo plenamente. Sou um genovês paulistano porque de
certa forma me acostumei. Mas a cidade mudou demais, aquela que conheci
em agosto de 1946 era muito diferente, embora a semeadura da
arrogância, a retórica da “locomotiva do Brasil” e da “metrópole que
mais cresce no mundo” começassem a deslanchar. Eu era muito menino, não
percebi. Um livro muito interessante, “Orfeu Extático na Metrópole”, de
Nicolau Sevcenko, conta essa história e localiza o momento em que a
terra das grandes greves organizadas pelos anarquistas e pelos
socialistas sucumbiu diante da prepotência dos senhores de café e da
indústria nascente. Início dos anos 20. Além do mais, São Paulo é feia,
cada vez mais feia, e monstruosamente desigual. O atual prefeito Kassab
esmera-se para tirar os postes da Oscar Freire, a rua das grifes, ou de
refazer as calçadas da Avenida Paulista, enquanto a periferia, e até
áreas menos plebéias, não têm esgoto e galerias de águas pluviais. Sem
contar a presença avassaladora de um esgoto ao ar livre representado
pelos rios Pinheiros e Tietê. De caso pensado, os donos do poder
paulistano cuidaram de racionar os espaços públicos até a penúria
absoluta. Houve tempo em que os habitantes iam ao aeroporto de
Congonhas e, deleitados, entregavam-se à sublime diversão proporcionada
por aviões que pousam e levantam vôo. Hoje vão aos shoppings, movidos
pela sanha consumista, ignaros e manipulados, a desconhecerem a
importância da praça onde o povo discute e enfrenta os problemas
coletivos. E os senhores, cheios de empáfia provinciana na exposição de
falsos refinamentos? Freqüentam a Daslu e a Expand, reúnem-se em &lt;i&gt;happy hours&lt;/i&gt;
clangorosos e pelos restaurantes de uma ridícula “capital gastronômica
do mundo” onde é muito difícil comer bem, e pronunciam frases feitas,
lugares comuns e banalidades, aprendidos na leitura do &lt;i&gt;Estadão&lt;/i&gt;, da &lt;i&gt;Folha&lt;/i&gt;, da &lt;i&gt;Veja&lt;/i&gt; e de &lt;i&gt;Caras&lt;/i&gt;.Tudo isso e muito mais. Mas ainda volto pra lá ;)&lt;br /&gt;&lt;/div&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/caos">caos</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <pubDate>Wed, 19 Mar 2008 13:19:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3037 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
