<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - cyberpunk</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/275/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pre-crime</title>
 <link>http://efeefe.no-ip.org/blog/pre-crime</link>
 <description>&lt;p&gt;Dos motivos que me fazem odiar essa coisa das pessoas deixarem de usar email e passarem a usar somente as mensagens particulares do Facebook:&lt;/p&gt;
&lt;p&gt;H&amp;aacute; pouco recebi uma mensagem de um contato do FB perguntando sobre um texto meu. Colei na caixa da mensagem o link para o &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture&quot; rel=&quot;nofollow&quot;&gt;ebook Repair Culture cuja vers&amp;atilde;o preliminar eu publiquei h&amp;aacute; alguns meses&lt;/a&gt;. Quando apertei &amp;quot;enter&amp;quot; para enviar a mensagem, o Facebook abriu uma camada por cima de toda a minha tela avisando que eu estava enviando um link perigoso, ou algo assim. Chocado, at&amp;eacute; esqueci de tirar print, vou fazer isso se acontecer de novo.&lt;/p&gt;
&lt;p&gt;Quer dizer que eu estou em uma conversa &amp;quot;particular&amp;quot; com uma pessoa que est&amp;aacute; em minha rede de contatos (e vice-versa, como &amp;eacute; obrigat&amp;oacute;rio no FB), e tento mandar um link para o MEU site, hospedado no MEU servidor, e a empresa estadunidense que propicia nossa conversa decide me colocar em suspei&amp;ccedil;&amp;atilde;o? E se eu n&amp;atilde;o tivesse certeza de que o link &amp;eacute; leg&amp;iacute;timo? Ser&amp;aacute; que meus links est&amp;atilde;o sendo bloqueados em outras conversas tamb&amp;eacute;m?&lt;/p&gt;
&lt;p&gt;Ele tem motivos? Bom, o FB me coloca como suspeito porque meu site est&amp;aacute; em um subdom&amp;iacute;nio do no-ip, oferecido gratuitamente por uma empresa que tamb&amp;eacute;m oferece endere&amp;ccedil;os para um monte de sites hospedados em servidores dom&amp;eacute;sticos e amadores pelo mund&amp;atilde;o afora. &amp;Eacute; um monte de gente que gerencia seus dados com alguma autonomia (ainda que tamb&amp;eacute;m relativa), n&amp;atilde;o se enquadra no modelito cloud de internet de consumo. Que insiste em usar a pr&amp;oacute;pria conex&amp;atilde;o &amp;agrave; internet para... comunicar-se atrav&amp;eacute;s da internet. S&amp;atilde;o desobedientes e desajustados, esse pessoal do no-ip. Ou seja: para o Zucka e seus iguais, eu estou em m&amp;aacute; companhia. E na sociedade atual, andar com gente ruim equivale a ser ruim.&lt;/p&gt;
&lt;p&gt;Cara, isso &amp;eacute; importante e as pessoas n&amp;atilde;o reparam. &amp;Eacute; importante demais. As pessoas acham que usando essas redes corporativas est&amp;atilde;o acessando uma nova dimens&amp;atilde;o de espa&amp;ccedil;o p&amp;uacute;blico. Mas aquilo n&amp;atilde;o &amp;eacute; espa&amp;ccedil;o p&amp;uacute;blico. S&amp;atilde;o canais de captura de dados que posteriormente ser&amp;atilde;o destrinchados e transformados em dinheiro de alguma forma que pouca gente entende.&lt;/p&gt;
&lt;p&gt;Em geral, as pessoas n&amp;atilde;o suportam nem come&amp;ccedil;ar essa conversa. &amp;Eacute; s&amp;oacute; criticar as &amp;quot;corpora&amp;ccedil;&amp;otilde;es&amp;quot; que um monte de r&amp;oacute;tulos s&amp;atilde;o colados na nossa boca. &amp;Eacute; a extens&amp;atilde;o de uma l&amp;oacute;gica hist&amp;eacute;rica e fascista, na qual todo dissenso &amp;eacute; silenciado ou incorporado. E o pior &amp;eacute; a coisa da associa&amp;ccedil;&amp;atilde;o autom&amp;aacute;tica. Subdom&amp;iacute;nio do no-ip e brasileiro? Tem que ser malware. Essa l&amp;oacute;gica &amp;eacute; uma afirma&amp;ccedil;&amp;atilde;o de tantas outras que nos assombram... tipo &amp;quot;ah, foi estuprada porque estava com aquela roupa provocante&amp;quot;. Ou &amp;quot;ah, o cara mora na favela ent&amp;atilde;o tem que se acostumar a levar dura (e porrada, e tiro) da pol&amp;iacute;cia&amp;quot;.&lt;/p&gt;
&lt;p&gt;Por favor amigues, sempre deem prefer&amp;ecirc;ncia para o email para falar comigo. O gmail que &amp;eacute; minha conta principal &amp;eacute; outra ferramenta infernal de extra&amp;ccedil;&amp;atilde;o de valor com nossa sociabilidade, mas ao menos ele ainda troca mensagens com outros provedores (OK, tamb&amp;eacute;m com exce&amp;ccedil;&amp;otilde;es, com restri&amp;ccedil;&amp;otilde;es, com filtros antispam que devem seguir l&amp;oacute;gicas bem parecidas ao FB e outras sujeiras similares).&lt;/p&gt;
&lt;p&gt;Ou venham me visitar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/facebook">facebook</category>
 <category domain="http://efeefe.no-ip.org/tag/redes-sociais">redes sociais</category>
 <category domain="http://efeefe.no-ip.org/tag/unlike">unlike</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Fri, 03 Jul 2015 00:52:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13314 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Cyberpunk de Chinelos</title>
 <link>http://efeefe.no-ip.org/livro/lpd/cyberpunk-de-chinelos</link>
 <description>&lt;p&gt;O mundo virou cyberpunk. Cada vez mais as pessoas fazem uso de dispositivos eletr&amp;ocirc;nicos de registro e acesso &amp;agrave;s redes - c&amp;acirc;meras, impressoras, computadores, celulares - e os utilizam para falar com parentes distantes, para trabalhar fora do escrit&amp;oacute;rio, para pesquisar a receita culin&amp;aacute;ria exc&amp;ecirc;ntrica da semana ou a balada do pr&amp;oacute;ximo s&amp;aacute;bado. Telefones com GPS mudam a rela&amp;ccedil;&amp;atilde;o das pessoas com as ideias de localidade e espa&amp;ccedil;o. M&amp;uacute;ltiplas infraestruturas de rede est&amp;atilde;o dispon&amp;iacute;veis em cada vez mais localidades. Essa acelera&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica n&amp;atilde;o resolveu uma s&amp;eacute;rie de quest&amp;otilde;es: conflito &amp;eacute;tnico-cultural e tens&amp;atilde;o social, risco de colapso ambiental e lixo por todo lugar (em particular o&amp;nbsp;&lt;a class=&quot;URL&quot; href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot;&gt;Lixo Eletr&amp;ocirc;nico&lt;/a&gt;, que no Brasil ainda est&amp;aacute; longe de ter o tratamento adequado), precariedade em v&amp;aacute;rios aspectos da vida cotidiana, medo e inseguran&amp;ccedil;a em toda parte. Mas ainda assim embute um grande&amp;nbsp;&lt;i&gt;potencial de transforma&amp;ccedil;&amp;atilde;o&lt;/i&gt;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O rumo da evolu&amp;ccedil;&amp;atilde;o da tecnologia de consumo era &amp;oacute;bvio at&amp;eacute; h&amp;aacute; alguns anos - criar mercados, extrair o m&amp;aacute;ximo poss&amp;iacute;vel de lucro e manter um ritmo autossuficiente de crescimento a partir da explora&amp;ccedil;&amp;atilde;o de inova&amp;ccedil;&amp;atilde;o incremental, gerando mais demanda por produ&amp;ccedil;&amp;atilde;o e consumo. Em determinado momento, a mistura de competi&amp;ccedil;&amp;atilde;o e gan&amp;acirc;ncia causou um desequil&amp;iacute;brio nessa equa&amp;ccedil;&amp;atilde;o, e hoje existem possibilidades tecnol&amp;oacute;gicas que podem ser usadas para a busca de&amp;nbsp;&lt;i&gt;autonomia, liberta&amp;ccedil;&amp;atilde;o e auto-organiza&amp;ccedil;&amp;atilde;o&lt;/i&gt;&amp;nbsp;- n&amp;atilde;o por causa da ind&amp;uacute;stria, mas pelo contr&amp;aacute;rio, apesar dos interesses dela.&amp;nbsp;&lt;i&gt;As ruas acham seus pr&amp;oacute;prios usos para as coisas&lt;/i&gt;, parafraseando William Gibson. Em algum sentido ir&amp;ocirc;nico obscuro, as corpora&amp;ccedil;&amp;otilde;es de tecnologia se demonstraram muito mais in&amp;aacute;beis do que sua contrapartida ficcional: perderam o controle que um dia imaginaram exercer.&lt;/p&gt;
&lt;p&gt;O tipo de pensamento que deu subst&amp;acirc;ncia ao movimento do software livre possibilitou que os prop&amp;oacute;sitos dos fabricantes de diferentes dispositivos fossem desviados - roteadores de internet sem fio que viram servidores vers&amp;aacute;teis, computadores recondicionados que podem ser utilizados como terminais leves para montar redes, telefones celulares com wi-fi que permitem fazer liga&amp;ccedil;&amp;otilde;es sem precisar usar os servi&amp;ccedil;os da operadora, videogames que se tornam esta&amp;ccedil;&amp;otilde;es multim&amp;iacute;dia. Um mundo com&amp;nbsp;&lt;i&gt;menos intermedi&amp;aacute;rios&lt;/i&gt;, ou pelo menos um mundo com intermedi&amp;aacute;rios mais inteligentes - como os sistemas colaborativos emergentes de mapeamento de tend&amp;ecirc;ncias baseados na abstra&amp;ccedil;&amp;atilde;o estat&amp;iacute;stica da&amp;nbsp;&lt;i&gt;cauda longa&lt;/i&gt;.&lt;/p&gt;
&lt;p&gt;Por outro lado, existe tamb&amp;eacute;m uma forte rea&amp;ccedil;&amp;atilde;o. Governos de todo o mundo - desde os pa&amp;iacute;ses obviamente autorit&amp;aacute;rios como o Ir&amp;atilde; at&amp;eacute; algumas surpresas negativas como a Fran&amp;ccedil;a - t&amp;ecirc;m tentado restringir e censurar as redes informacionais. O espectro do grande irm&amp;atilde;o, do controle total, continua nos rondando, e se refor&amp;ccedil;a com a sensa&amp;ccedil;&amp;atilde;o de inseguran&amp;ccedil;a estimulada pela grande m&amp;iacute;dia - a quem tamb&amp;eacute;m interessa que as redes n&amp;atilde;o sejam assim t&amp;atilde;o livres.&lt;/p&gt;
&lt;p&gt;Nesse contexto, qual o papel da arte? Em especial no Brasil, qual vem a ser o papel da arte que supostamente deveria dialogar com as tecnologias - arte eletr&amp;ocirc;nica, digital, em &amp;quot;novas&amp;quot; m&amp;iacute;dias? Veem-se artistas reclamando e demandando espa&amp;ccedil;o, consolida&amp;ccedil;&amp;atilde;o funcional e formal, reconhecimento, infraestrutura, forma&amp;ccedil;&amp;atilde;o de p&amp;uacute;blico. S&amp;atilde;o demandas justas, mas nem chegam a passar perto de uma quest&amp;atilde;o um pouco mais ampla - qual o&amp;nbsp;&lt;i&gt;papel dessa arte na sociedade&lt;/i&gt;? Essa &amp;quot;nova&amp;quot; classe art&amp;iacute;stica tem alguma no&amp;ccedil;&amp;atilde;o de qual &amp;eacute; a sociedade com a qual se relaciona?&lt;/p&gt;
&lt;p&gt;Aqui no Brasil &amp;eacute; recorrente uma certa proje&amp;ccedil;&amp;atilde;o dos circuitos europeus de arte em novas m&amp;iacute;dias, como se quisessem transpor esses cen&amp;aacute;rios para c&amp;aacute;. N&amp;atilde;o levam em conta que todos esses circuitos foram constru&amp;iacute;dos a partir do&amp;nbsp;&lt;i&gt;di&amp;aacute;logo&lt;/i&gt;&amp;nbsp;entre arte e os anseios, interesses e desejos de uma parte da popula&amp;ccedil;&amp;atilde;o que &amp;eacute; expressiva tanto em termos simb&amp;oacute;licos como quantitativos. Se formos nos ater &amp;agrave; defini&amp;ccedil;&amp;atilde;o objetiva, o Brasil n&amp;atilde;o tem uma &amp;quot;classe m&amp;eacute;dia&amp;quot; como a europeia. O que geralmente identificamos com esse nome n&amp;atilde;o tem escala para ser &amp;ldquo;m&amp;eacute;dia&amp;rdquo;. Aquela que seria a classe m&amp;eacute;dia em termos estat&amp;iacute;sticos n&amp;atilde;o tem o mesmo acesso a educa&amp;ccedil;&amp;atilde;o e forma&amp;ccedil;&amp;atilde;o. &amp;Eacute; paradoxal que a &amp;quot;classe art&amp;iacute;stica&amp;quot; demande que as institui&amp;ccedil;&amp;otilde;es e governo invistam em forma&amp;ccedil;&amp;atilde;o de audi&amp;ecirc;ncia, mas se posicione como&amp;nbsp;&lt;i&gt;alheia a essa forma&amp;ccedil;&amp;atilde;o&lt;/i&gt;, como se s&amp;oacute; pudesse atuar plenamente no dia em que a &amp;quot;nova classe m&amp;eacute;dia&amp;quot; for suficientemente educada para conseguir entender a arte, e suficientemente pr&amp;oacute;spera para consumi-la.&lt;/p&gt;
&lt;p&gt;Muita gente n&amp;atilde;o entendeu que n&amp;atilde;o s&amp;oacute; o Brasil n&amp;atilde;o vai virar uma Europa, como o mais prov&amp;aacute;vel &amp;eacute; que o mundo inteiro&amp;nbsp;&lt;a class=&quot;URL&quot; href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot; rel=&quot;nofollow&quot;&gt;esteja se tornando um Brasil&lt;/a&gt;&amp;nbsp;- simultaneamente desenvolvido, hiperconectado e prec&amp;aacute;rio. N&amp;atilde;o entendeu que o Brasil &amp;eacute; uma na&amp;ccedil;&amp;atilde;o&amp;nbsp;&lt;i&gt;cyberpunk de chinelos&lt;/i&gt;: passamos mais tempo online do que as pessoas de qualquer outro pa&amp;iacute;s; desenvolvemos uma grande habilidade no uso de ferramentas sociais online; temos computadores em doze presta&amp;ccedil;&amp;otilde;es no hipermercado, lanhouses em cada esquina e celulares com bluetooth a pre&amp;ccedil;os acess&amp;iacute;veis, o que transforma fundamentalmente o cotidiano de uma grande parcela da popula&amp;ccedil;&amp;atilde;o - a tal &amp;quot;nova classe m&amp;eacute;dia&amp;quot;. Grande parte dessas pessoas n&amp;atilde;o tem um vasto repert&amp;oacute;rio intelectual no sentido tradicional, mas (ou justamente por isso) em n&amp;iacute;vel de apropria&amp;ccedil;&amp;atilde;o concreta de novas tecnologias est&amp;atilde;o muito &amp;agrave; frente da elite &amp;quot;letrada&amp;quot;.&lt;/p&gt;
&lt;p&gt;Para desenvolver ao m&amp;aacute;ximo o potencial que essa habilidade espont&amp;acirc;nea de apropria&amp;ccedil;&amp;atilde;o de tecnologias oferece, precisamos de subs&amp;iacute;dios para desenvolver consci&amp;ecirc;ncia cr&amp;iacute;tica. Para isso, o mundo da arte pode oferecer sua capacidade de&amp;nbsp;&lt;i&gt;abrang&amp;ecirc;ncia conceitual, questionamento e s&amp;iacute;ntese&lt;/i&gt;. Vendo dessa forma, as pessoas precisam da arte. Mas a arte precisa saber (e querer) responder &amp;agrave; altura. Precisa estar disposta a sujar os p&amp;eacute;s, misturar-se, sentir cheiro de gente e construir di&amp;aacute;logo. Ensinar e aprender ao mesmo tempo. Ser&amp;aacute; que algu&amp;eacute;m ainda acredita nessas coisas simples e fundamentais?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pos-digital">pós-digital</category>
 <pubDate>Tue, 10 May 2011 14:35:31 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10710 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Inadin</title>
 <link>http://efeefe.no-ip.org/agregando/inadin</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;E mais um trecho do Piratas de Dados:&lt;/p&gt;
&lt;p&gt;p. 331&lt;/p&gt;
&lt;blockquote&gt;&lt;p&gt;Era noite. Uma multidão mal-vestida, de cerca de cem pessoas, tinha-se reunido na frente de uma das cúpulas. Esta estava metade aberta, como um anfiteatro improvisado. Os músicos inadin estavam tocando novamente e um deles dançava e cantava. Sua canção tinha vários versos. Outro inadin dançava ao compasso, às vezes dando um forte grito de aprovação. A multidão acompanhava com satisfação.&lt;/p&gt;
&lt;p&gt;- O que ele está dizendo? – perguntou Laura.&lt;/p&gt;
&lt;p&gt;Gresham começou a recitar a poesia com sua voz de locutor de televisão:&lt;/p&gt;
&lt;p&gt;“Ouve, povo dos Kel Tamashek,&lt;br /&gt;
Somos os inadin, os ferreiros.&lt;br /&gt;
Sempre vagamos em meio às tribos e clãs,&lt;br /&gt;
Sempre levamos suas mensagens.&lt;br /&gt;
A vida de nossos pais era melhor que a nossa,&lt;br /&gt;
E a de nossos avós, ainda melhor.&lt;br /&gt;
Há algum tempo, nosso povo viajava por todo lugar,&lt;br /&gt;
Kano, Zanfara, Agadez.&lt;br /&gt;
Agora, vivemos nas cidades e somos transformados em números e letras.&lt;br /&gt;
Agora, vivemos nos campos e comemos comida mágica, dentro de tubos.”&lt;/p&gt;
&lt;p&gt;Gresham parou.&lt;/p&gt;
&lt;p&gt;- A palavra que eles usam para mágica é tisma. Significa “a arte secreta dos ferreiros”.&lt;/p&gt;
&lt;p&gt;- Continue – pediu ela.&lt;/p&gt;
&lt;p&gt;“Nossos pais tinham leite, doce e tâmaras.&lt;br /&gt;
Nós só temos urtigas e espinhos.&lt;br /&gt;
Por que sofremos assim?&lt;br /&gt;
Será o fim do mundo?&lt;br /&gt;
Não, porque não somos homens maus,&lt;br /&gt;
Não porque agora temos tisma.&lt;br /&gt;
Somos ferreiros, que têm a magia secreta,&lt;br /&gt;
Somos ourives que veem o passado e o futuro.&lt;br /&gt;
No passado, esta terra foi rica e verde.&lt;br /&gt;
Agora, é rocha e poeira.”&lt;/p&gt;&lt;/blockquote&gt;
&lt;br /&gt; Tagged: &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/cyberpunk/&#039; rel=&quot;nofollow&quot;&gt;cyberpunk&lt;/a&gt;, &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/portugues/&#039; rel=&quot;nofollow&quot;&gt;portugues&lt;/a&gt;, &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/sterling/&#039; rel=&quot;nofollow&quot;&gt;sterling&lt;/a&gt;, &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/tisma/&#039; rel=&quot;nofollow&quot;&gt;tisma&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gocomments/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/comments/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/godelicious/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/delicious/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gofacebook/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/facebook/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gotwitter/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/twitter/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gostumble/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/stumble/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/godigg/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/digg/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/goreddit/tecnomagxs.wordpress.com/183/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/reddit/tecnomagxs.wordpress.com/183/&quot; /&gt;&lt;/a&gt; &lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://stats.wordpress.com/b.gif?host=tecnomagxs.wordpress.com&amp;blog=4364306&amp;post=183&amp;subd=tecnomagxs&amp;ref=&amp;feed=1&quot; width=&quot;1&quot; height=&quot;1&quot; /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/portugues">portugues</category>
 <category domain="http://efeefe.no-ip.org/tag/sterling">sterling</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnomagia">tecnomagia</category>
 <category domain="http://efeefe.no-ip.org/tag/tisma">tisma</category>
 <category domain="http://efeefe.no-ip.org/tag/uncategorized">Uncategorized</category>
 <pubDate>Sun, 12 Sep 2010 20:18:28 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">8577 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Piratas de Dados – tecnomagia</title>
 <link>http://efeefe.no-ip.org/agregando/piratas-de-dados-%E2%80%93-tecnomagia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Alguns pedacinhos do Piratas de Dados, edição brasileira (bem difícil de encontrar, por sinal) de 1990 do Islands in the Net, de &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot; rel=&quot;nofollow&quot;&gt;Bruce Sterling&lt;/a&gt;:&lt;/p&gt;
&lt;p&gt;p. 146&lt;/p&gt;
&lt;blockquote&gt;&lt;p&gt;O primeiro-ministro inclinou-se para a frente, os óculos brilhando. Suas medalhas cintilavam.&lt;/p&gt;
&lt;p&gt;- Alguns homens negociam com informação – disse para Laura – e outros com a verdade. Mas alguns negociam com magia. A informação flui em torno deles. A verdade flui para você. Mas a magia… Flui através de você.&lt;/p&gt;
&lt;p&gt;- Isso é um truque – disse Laura, segurando a borda da mesa. – Vocês querem que eu me junte a vocês. Como posso confiar em vocês? Eu não sou mágica…&lt;/p&gt;
&lt;p&gt;- Sabemos o que você é – disse Gould, como se falasse com uma criança. – Sabemos tudo a seu respeito. Você, sua Rizome, sua Rede. Acha que seu mundo abrange o nosso. Mas não é assim. Seu mundo é um subconjunto do nosso – golpeou a mesa com a mão aberta; o barulho foi o de um tiro. Vê, sabemos tudo a seu respeito. Mas você não sabe nada sobre nós.&lt;/p&gt;
&lt;p&gt;- Você tem uma piada, talvez – falou Rainey. Estava recostado em sua poltrona, examinando as pontas dos dedos, com os olhos semicerrados e o rosto vermelho. – Mas você nunca vai ver o futuro, o futuro de verdade, até que aprenda a abrir sua mente. Contemplar todos os níveis…&lt;/p&gt;
&lt;p&gt;- Todos os níveis debaixo do mundo – continuou Castleman. – Truques, como você chama. A realidade nada mais é senão níveis e mais níveis de truques. Tire esses estúpidos óculos escuros e poderemos mostrar-lhe… Muitas coisas.&lt;/p&gt;&lt;/blockquote&gt;
&lt;p&gt;p.200&lt;/p&gt;
&lt;blockquote&gt;&lt;p&gt;- Por que isso? Por que simplesmente não me telefonou?&lt;/p&gt;
&lt;p&gt;- Os telefones não estão funcionando direito – explicou o rapaz. – Estão cheios de fantasmas.&lt;/p&gt;
&lt;p&gt;- Fantasmas? – perguntou Laura. – Quer dizer, espiões?&lt;/p&gt;
&lt;p&gt;O rapaz resmungou alguma coisa em malaio.&lt;/p&gt;
&lt;p&gt;- Ele quer dizer demônios – traduziu Ali. – Maus espíritos.&lt;/p&gt;
&lt;p&gt;- Está brincando? – disse Laura.&lt;/p&gt;
&lt;p&gt;- Disse que são maus espíritos – repetiu o rapaz, calmamente. – Dizendo ameaças terroristas para semear o pânico e a dissensão, delito, segundo o artigo 15, seção 3. Mas só em inglês, madame! Não usou a língua malaia, se bem que o uso do malaio também seja oficial pela Constituição de Cingapura.&lt;/p&gt;
&lt;p&gt;- E o que o demônio dizia? – quis saber Laura.&lt;/p&gt;
&lt;p&gt;- Os inimigos dos justos vão queimar com o fogo do inferno – citou o rapaz. – “Turbilhão Jah, para golpear o opressor”. E outras coisas semelhantes. Chamou-me pelo nome – encolheu os ombros. – Minha mãe chorou.&lt;/p&gt;&lt;/blockquote&gt;
&lt;p&gt;p.210&lt;/p&gt;
&lt;blockquote&gt;&lt;p&gt;- Planejaram isto no quartel Fedon. Essa coisa de demônio, projeto demonstração… Tinham trabalhado ali por vinte anos, Laura, tinham tecnologia… não-humana. Eu não sabia nada, ninguém sabia. Posso fazer coisas com esta cidade. Eu e uns poucos irmãos soldados mandados para cá, uns poucos… Coisas que você não pode imaginar.&lt;/p&gt;
&lt;p&gt;- Vodu – disse Laura.&lt;/p&gt;
&lt;p&gt;- Isso. Com a tecnologia que nos deram, posso fazer coisas que você nem imagina fazer com sua magia.&lt;/p&gt;&lt;/blockquote&gt;
&lt;br /&gt; Tagged: &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/cyberpunk/&#039; rel=&quot;nofollow&quot;&gt;cyberpunk&lt;/a&gt;, &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/portugues/&#039; rel=&quot;nofollow&quot;&gt;portugues&lt;/a&gt;, &lt;a href=&#039;http://tecnomagxs.wordpress.com/tag/sterling/&#039; rel=&quot;nofollow&quot;&gt;sterling&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gocomments/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/comments/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/godelicious/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/delicious/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gofacebook/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/facebook/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gotwitter/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/twitter/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/gostumble/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/stumble/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/godigg/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/digg/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;a rel=&quot;nofollow&quot; href=&quot;http://feeds.wordpress.com/1.0/goreddit/tecnomagxs.wordpress.com/179/&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://feeds.wordpress.com/1.0/reddit/tecnomagxs.wordpress.com/179/&quot; /&gt;&lt;/a&gt; &lt;img alt=&quot;&quot; border=&quot;0&quot; src=&quot;http://stats.wordpress.com/b.gif?host=tecnomagxs.wordpress.com&amp;blog=4364306&amp;post=179&amp;subd=tecnomagxs&amp;ref=&amp;feed=1&quot; width=&quot;1&quot; height=&quot;1&quot; /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/portugues">portugues</category>
 <category domain="http://efeefe.no-ip.org/tag/sterling">sterling</category>
 <category domain="http://efeefe.no-ip.org/tag/tecnomagia">tecnomagia</category>
 <category domain="http://efeefe.no-ip.org/tag/uncategorized">Uncategorized</category>
 <pubDate>Sun, 12 Sep 2010 20:05:06 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">8578 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ilhas na rede</title>
 <link>http://efeefe.no-ip.org/blog/ilhas-na-rede</link>
 <description>&lt;p&gt;Achei na &lt;a href=&quot;http://estantevirtual.com.br&quot; rel=&quot;nofollow&quot;&gt;estante virtual&lt;/a&gt; uma c&amp;oacute;pia do &lt;em&gt;Piratas de Dados&lt;/em&gt;, vers&amp;atilde;o em portugu&amp;ecirc;s (com p&amp;eacute;ssima tradu&amp;ccedil;&amp;atilde;o do nome, mas enfim...) do &lt;em&gt;Islands in the net&lt;/em&gt;, de &lt;a href=&quot;http://twitter.com/bruces&quot; rel=&quot;nofollow&quot;&gt;Bruce Sterling&lt;/a&gt;. Estou lendo sem pressa, mas j&amp;aacute; encontrando alguns trechos interessantes, como esse di&amp;aacute;logo entre Laura e Debra:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;- Quanto maior o corpo, menor o c&amp;eacute;rebro, &amp;eacute; essa a estrat&amp;eacute;gia? - perguntou Laura. - O que aconteceu com o bom e velho princ&amp;iacute;pio do &amp;nbsp;dividir para governar ?&lt;/p&gt;
&lt;p&gt;- N&amp;atilde;o se trata de pol&amp;iacute;tica, mas de tecnologia. N&amp;atilde;o &amp;eacute; o poder deles que nos amea&amp;ccedil;a, mas a imagina&amp;ccedil;&amp;atilde;o. A criatividade vem de grupos pequenos. Foram os grupos pequenos que nos deram a luz el&amp;eacute;trica, o autom&amp;oacute;vel, o computador pessoal. As burocracias nos deram a usina nuclear, congestionamentos de tr&amp;acirc;nsito e redes de televis&amp;atilde;o. As primeiras tr&amp;ecirc;s coisas mudaram o mundo. As outras tr&amp;ecirc;s s&amp;atilde;o apenas hist&amp;oacute;ria.&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <pubDate>Mon, 16 Aug 2010 18:43:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">8401 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Cyberpunk de chinelos</title>
 <link>http://efeefe.no-ip.org/agregando/cyberpunk-de-chinelos</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;blockquote&gt;&lt;p&gt;Escrevi isso para o Simpósio de Arte Contemporânea que vai acontecer no fim do mês no &lt;a href=&quot;http://www.pacodasartes.org.br/Paco_das_Artes/home.html&quot; rel=&quot;nofollow&quot;&gt;Paço das Artes&lt;/a&gt;, em Sampa. Também vou mediar uma mesa sobre &quot;Redes Sociais, Arquivo e Acesso&quot;.&lt;/p&gt;&lt;/blockquote&gt;
&lt;p&gt;O mundo virou &lt;a href=&quot;http://marioav.blogspot.com/2009/07/sempre-fui-cyberpunk.html&quot; rel=&quot;nofollow&quot;&gt;cyberpunk&lt;/a&gt;. Cada vez mais as pessoas fazem uso de dispositivos eletrônicos de registro e acesso às redes - câmeras, impressoras, computadores, celulares - e os utilizam para falar com parentes distantes, para trabalhar fora do escritório, para pesquisar a receita culinária excêntrica da semana ou a balada do próximo sábado. Telefones com GPS mudam a relação das pessoas com as ideias de localidade e espaço. Múltiplas infra-estruturas de rede estão disponíveis em cada vez mais localidades. Essa aceleração tecnológica não resolveu uma série de questões: conflito étnico/cultural e tensão social, risco de colapso ambiental e lixo por todo lugar, precariedade em vários aspectos da vida cotidiana, medo e insegurança em toda parte. Mas ainda assim embute um grande potencial de transformação.&lt;br /&gt;
O rumo da evolução da tecnologia de consumo até há alguns anos era óbvio - criar mercados, extrair o máximo possível de lucro e manter um ritmo auto-suficiente de crescimento a partir da exploração de inovação incremental, gerando mais demanda por produção e consumo. Em determinado momento, a mistura de competição e ganância causou um desequilíbrio nessa equação, e hoje existem possibilidades tecnológicas que podem ser usadas para a busca de autonomia, libertação e auto-organização - não por causa da indústria, mas pelo contrário, apesar dos interesses dela. As ruas acham seus próprios usos para as coisas, parafraseando &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot; rel=&quot;nofollow&quot;&gt;William Gibson&lt;/a&gt;. Em algum sentido obscuro, as corporações de tecnologia se demonstraram muito mais inábeis do que sua contrapartida ficcional: perderam o controle que um dia imaginaram exercer.&lt;br /&gt;
O tipo de pensamento que deu substância ao movimento do software livre possibilitou que os propósitos dos fabricantes de diferentes dispositivos fossem desviados - roteadores de internet sem fio que viram servidores versáteis, computadores recondicionados que podem ser utilizados como terminais leves para montar redes, telefones celulares com wi-fi que permitem fazer ligações sem precisar usar os serviços da operadora. Um mundo com menos intermediários, ou pelo menos um mundo com intermediários mais inteligentes - como os sistemas colaborativos emergentes de mapeamento de tendências baseados na abstração estatística da cauda longa.&lt;br /&gt;
Por outro lado, existe também a reação. Governos de todo o mundo - desde os países obviamente autoritários como o Irã até algumas surpresas como a França - têm tentado restringir e censurar as redes informacionais. O espectro do grande irmão, do controle total, continua nos rondando, e se reforça com a sensação de insegurança estimulada pela grande mídia - a quem também interessa que as redes não sejam assim tão livres.&lt;br /&gt;
Nesse contexto, qual o papel da arte? Em especial no Brasil, qual vem a ser o papel da arte que supostamente deveria dialogar com as tecnologias - arte eletrônica, digital, em &quot;novas&quot; mídias? Vêem-se artistas reclamando e demandando espaço, consolidação funcional e formal, reconhecimento, infra-estrutura, formação de público. São demandas justas, mas nem chegam a passar perto de uma questão um pouco mais ampla - qual o papel dessa arte na sociedade? Essa &quot;nova&quot; classe artística tem alguma noção de qual é a sociedade com a qual se relaciona?&lt;br /&gt;
É recorrente uma certa projeção dos circuitos europeus de arte em novas mídias, como se quisessem transpor esses cenários para cá. Não levam em conta que todos esses circuitos foram construídos a partir do diálogo entre arte e os anseios, interesses e desejos de uma parte da população que é expressiva tanto em termos simbólicos como quantitativos. Se formos nos ater à definição objetiva, o Brasil não tem uma &quot;classe média&quot; como a europeia. O que geralmente identificamos com esse nome não tem tamanho para ser média. Aquela que seria a classe média em termos estatísticos não tem o mesmo acesso a educação e formação. É paradoxal que a &quot;classe artística&quot; demande que as instituições e governo invistam em formação de audiência, mas se posicione como alheia a essa formação, como se só pudesse se desenvolver no dia em que a &quot;nova classe média&quot; for suficientemente educada para conseguir entender a arte, e suficientemente próspera para consumi-la.&lt;br /&gt;
Muita gente não entendeu que não só o Brasil não vai virar uma Europa, como o mais provável é que o &lt;a href=&quot;http://desvio.weblab.tk/blog/tudo-%C3%A9-brasil&quot; rel=&quot;nofollow&quot;&gt;mundo inteiro esteja se tornando um Brasil&lt;/a&gt; - simultaneamente desenvolvido, hiperconectado e precário. Não entendeu que o Brasil é uma nação cyberpunk de chinelos: passamos mais tempo online do que as pessoas de qualquer outro país; desenvolvemos uma grande habilidade no uso de ferramentas sociais online; temos computadores em doze prestações no hipermercado, lanhouses em cada esquina e celulares com bluetooth a preços acessíveis, o que transforma fundamentalmente o cotidiano de uma grande parcela da população - a tal &quot;nova classe média&quot;. Grande parte dessas pessoas não tem um vasto repertório intelectual no sentido tradicional, mas (ou justamente por isso) em nível de apropriação concreta de novas tecnologias estão muito à frente da elite &quot;letrada&quot;.&lt;br /&gt;
Para desenvolver ao máximo o potencial que essa habilidade espontânea de apropriação de tecnologias oferece, precisamos de subsídios para desenvolver consciência crítica. Para isso, o mundo da arte pode oferecer sua capacidade de abrangência conceitual, questionamento e síntese. Vendo dessa forma, as pessoas precisam da arte. Mas a arte precisa saber (e querer) responder à altura. Precisa estar disposta a sujar os pés, misturar-se, sentir cheiro de gente e construir diálogo. Ensinar e aprender ao mesmo tempo. Será que alguém ainda acredita nessas coisas simples e fundamentais?&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arte">arte</category>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/gambiologia">gambiologia</category>
 <pubDate>Wed, 30 Sep 2009 20:00:24 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6089 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sleep dealer</title>
 <link>http://efeefe.no-ip.org/blog/sleep-dealer</link>
 <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.fpif.org/images/irc/33/1549.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;ocirc; querendo muito assistir a esse &lt;a href=&quot;http://www.imdb.com/title/tt0804529/&quot; rel=&quot;nofollow&quot;&gt;Sleep Dealer&lt;/a&gt;.&amp;nbsp; Mais do que o filme em si, t&amp;ocirc; gostando das conversas com o diretor, Alex Rivera. Boa entrevista &lt;a href=&quot;http://www.fpif.org/fpiftxt/6116&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, que tem a ver com &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot; rel=&quot;nofollow&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt; e com uma conversa que o &lt;a href=&quot;http://twitter.com/GreatDismal&quot; rel=&quot;nofollow&quot;&gt;William Gibson&lt;/a&gt; tava levando no twitter, elogiando a &#039;&lt;a href=&quot;http://twitter.com/GreatDismal/status/1918556578&quot; rel=&quot;nofollow&quot;&gt;atemporalidade&lt;/a&gt;&#039; e questionando as pessoas que tentam sempre estar &lt;em&gt;in&lt;/em&gt;.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;font face=&quot;Arial, Helvetica, sans-serif&quot; size=&quot;-1&quot;&gt;
&lt;p&gt;But, you know, a lot of times we use the word &amp;quot;futuristic&amp;quot; to describe things that are kind of explosions of capital, like skyscrapers or futuristic cities. We do not think of a cornfield as futuristic, even though that has as much to do with the future as does the shimmering skyscraper.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;MARK ENGLER:&lt;/strong&gt; In what sense?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;ALEX RIVERA:&lt;/strong&gt; In the sense that we all need to eat. In the sense that the ancient cornfields in Oaxaca are the places that replenish the genetic supply of corn that feeds the world. Those fields are the future of the food supply.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;For every futuristic skyscraper, there&#039;s a mine someplace where the ore used to build that structure was taken out of the ground. That mine is just as futuristic as the skyscraper. So, I think &lt;em&gt;Sleep Dealer&lt;/em&gt; puts forward this vision of the future that connects the dots, a vision that says that the wealth of the North comes from somewhere. It tries to look at development and futurism from this split point of view &amp;mdash; to look at the fact that these fantasies of what the future will be in the North must always be creating a second, nightmare reality somewhere in the South. That these things are tied together.&lt;/p&gt;
&lt;/font&gt;&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/fic%C3%A7%C3%A3o">ficção</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros-imagin%C3%A1rios">futuros imaginários</category>
 <pubDate>Wed, 27 May 2009 00:47:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4534 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Criando futuros</title>
 <link>http://efeefe.no-ip.org/blog/criando-futuros</link>
 <description>&lt;p&gt;Ainda da &lt;a href=&quot;http://www.ciberpunk.info/conferencia-global-de-ciberpunk-y-cibercultura-praga&quot; title=&quot;cyberpunk, praga, 2003&quot; rel=&quot;nofollow&quot;&gt;participação&lt;/a&gt; de David de Ugarte na Conferência Cyberpunk de 2003, em Praga:&lt;/p&gt;
&lt;blockquote&gt;... La forma de pensar y actuar políticamente de la comunidad ciberpunk y ciberactivista española conduce al fin a algo diferente del “howto” memético. A una forma de mitificar que podríamos resumir en la tríada voluntad-programa-mito. Voluntad como deseo de un futuro, programa como diseño consciente de éste y creación del mito, del discurso sobre como será el futuro, como palanca para condicionar la actividad propia y ajena en el presente.&lt;br /&gt;
	&lt;br /&gt;
	 	Es seguramente por ésto que el movimiento ciberactivista español no ha producido tanto una novelística (utiliza y se identifica selectiva y secuencialmente como hemos visto, con el ciberpunk americano) sino una ensayística web-published.&lt;br /&gt;
	&lt;br /&gt;
	 	El último gran proyecto colectivo en este sentido -”&lt;a href=&quot;http://www.ciberpunk.com/indias/enredadera.html&quot; title=&quot;enredadera&quot; rel=&quot;nofollow&quot;&gt;Como una enredadera y no como un árbol&lt;/a&gt;” - podría entenderse como la cristalización de toda esta “filosofía ciberpunk del mito de futuro” que ya ha funcionado con los mitos del software libre. En menos de 5 meses ha agrupado en distintos niveles a más de 1300 personas. En su propia organización -tomada de las comunidades de desarrollo del software libre - es una máquina social diseñada para generar su propio mito: “el mundo tiende a organizarse como una comunidad de sofware libre y a adoptar formas de propiedad cercanas al copyleft”.&lt;br /&gt;
	&lt;br /&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/deugarte">deugarte</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Tue, 05 Feb 2008 23:47:44 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">2982 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
