<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - comunidade</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/353/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Comunidade estética x comunidade ética</title>
 <link>http://efeefe.no-ip.org/blog/comunidade-est%C3%A9tica-x-comunidade-%C3%A9tica</link>
 <description>&lt;p&gt;Ainda do &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn	=8571106991 &quot; rel=&quot;nofollow&quot;&gt;Comunidade&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;A necessidade da comunidade est&amp;eacute;tica, notadamente do tipo de comunidade est&amp;eacute;tica que serve &amp;agrave; constru&amp;ccedil;&amp;atilde;o/destrui&amp;ccedil;&amp;atilde;o da identidade, tende por isso tanto &amp;agrave; autoperpetua&amp;ccedil;&amp;atilde;o quanto &amp;agrave; autodestrui&amp;ccedil;&amp;atilde;o. Essa necessidade nunca ser&amp;aacute; satisfeita, nem deixar&amp;aacute; de estimular a busca de sua satisfa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;A necessidade da comunidade est&amp;eacute;tica gerada pela ocupa&amp;ccedil;&amp;atilde;o com a identidade &amp;eacute; o campo preferencial que alimenta a ind&amp;uacute;stria do entretenimento: a amplitude da necessidade explica em boa medida o sucesso impressionante e cont&amp;iacute;nuo dessa ind&amp;uacute;stria.&lt;/p&gt;
&lt;p&gt;(...)&lt;/p&gt;
&lt;p&gt;Como as atra&amp;ccedil;&amp;otilde;es dispon&amp;iacute;veis nos parques tem&amp;aacute;ticos, os la&amp;ccedil;os&lt;br /&gt;
das comunidades est&amp;eacute;ticas devem ser &amp;ldquo;experimentados&amp;rdquo;, e experimentados no ato &amp;mdash; n&amp;atilde;o levados para casa e consumidos na rotina di&amp;aacute;ria. S&amp;atilde;o, pode-se dizer, &amp;ldquo;la&amp;ccedil;os carnavalescos&amp;rdquo; e as comunidades que os emolduram s&amp;atilde;o &amp;ldquo;comunidades carnavalescas&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;Esse n&amp;atilde;o &amp;eacute;, contudo, o est&amp;iacute;mulo que leva os indiv&amp;iacute;duos de jure (isto &amp;eacute;, indiv&amp;iacute;duos &amp;ldquo;nomeados&amp;rdquo; &amp;mdash; aconselhados a resolver seus problemas por seus pr&amp;oacute;prios meios pela simples raz&amp;atilde;o de que ningu&amp;eacute;m mais far&amp;aacute; isto por eles), que lutam em v&amp;atilde;o para tornar-se indiv&amp;iacute;duos de facto (isto &amp;eacute;, senhores do pr&amp;oacute;prio destino por meio de atos e n&amp;atilde;o meramente em declara&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas) a procurarem um tipo de comunidade que possa, coletivamente, tornar realidade algo de que sentem falta e que sozinhos n&amp;atilde;o conseguem concretizar. A comunidade que procuram seria uma comunidade &amp;eacute;tica, em quase tudo o oposto do tipo &amp;ldquo;est&amp;eacute;tico&amp;rdquo;. Teria que ser tecida de compromissos de longo prazo, de direitos inalien&amp;aacute;veis e obriga&amp;ccedil;&amp;otilde;es inabal&amp;aacute;veis, que, gra&amp;ccedil;as &amp;agrave; sua durabilidade prevista (melhor ainda, institucionalmente garantida), pudesse ser tratada como vari&amp;aacute;vel dada no planejamento e nos projetos de futuro. E os compromissos que tornariam &amp;eacute;tica a comunidade seriam do tipo do &amp;ldquo;compartilhamento fraterno&amp;rdquo;, reafirmando o direito de todos a um seguro comunit&amp;aacute;rio contra os erros e desventuras que s&amp;atilde;o os riscos insepar&amp;aacute;veis da vida individual. Em suma, o que os indiv&amp;iacute;duos de jure, mas decididamente n&amp;atilde;o de facto, provavelmente v&amp;ecirc;em na comunidade &amp;eacute; uma garantia de certeza, seguran&amp;ccedil;a e prote&amp;ccedil;&amp;atilde;o &amp;mdash; as tr&amp;ecirc;s qualidades que mais lhes fazem falta nos afazeres da vida e que n&amp;atilde;o podem obter quando isolados e dependendo dos recursos escassos de que disp&amp;otilde;em em privado. Esses dois modelos muito diferentes de comunidade s&amp;atilde;o muitas vezes misturados e confundidos no &amp;ldquo;discurso comunit&amp;aacute;rio&amp;rdquo; hoje em moda. Uma vez misturados, as importantes contradi&amp;ccedil;&amp;otilde;es que os op&amp;otilde;em s&amp;atilde;o falsamente apresentadas como problemas filos&amp;oacute;ficos e dilemas a serem resolvidos pelo refinamento do racioc&amp;iacute;nio &amp;mdash; em lugar de serem apresentadas como o produto dos genu&amp;iacute;nos conflitos sociais que na realidade s&amp;atilde;o.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/comunidade">comunidade</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 29 Sep 2008 03:20:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3303 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Termina assim</title>
 <link>http://efeefe.no-ip.org/blog/termina-assim</link>
 <description>&lt;p&gt;O &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8571106991&quot; rel=&quot;nofollow&quot;&gt;Comunidade&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Somos todos interdependentes neste nosso mundo que rapidamente se globaliza, e devido a essa interdepend&amp;ecirc;ncia nenhum de n&amp;oacute;s pode ser senhor de seu destino por si mesmo. H&amp;aacute; tarefas que cada indiv&amp;iacute;duo enfrenta, mas com as quais n&amp;atilde;o se pode lidar individualmente. O que quer que nos separe e nos leve a manter dist&amp;acirc;ncia dos outros, a estabelecer limites e construir barricadas, torna a administra&amp;ccedil;&amp;atilde;o dessas tarefas ainda mais dif&amp;iacute;cil. Todos precisamos ganhar controle sobre as condi&amp;ccedil;&amp;otilde;es sob as quais enfrentamos os desafios da vida &amp;mdash; mas para a maioria de n&amp;oacute;s esse controle s&amp;oacute; pode ser obtido coletivamente.&lt;/p&gt;
&lt;p&gt;Aqui, na realiza&amp;ccedil;&amp;atilde;o de tais tarefas, &amp;eacute; que a comunidade mais faz falta; mas tamb&amp;eacute;m aqui reside a chance de que a comunidade venha a se realizar. Se vier a existir uma comunidade no mundo dos indiv&amp;iacute;duos, s&amp;oacute; poder&amp;aacute; ser (e precisa s&amp;ecirc;-lo) uma comunidade tecida em conjunto a partir do compartilhamento e do cuidado m&amp;uacute;tuo; uma comunidade de interesse e responsabilidade em rela&amp;ccedil;&amp;atilde;o aos direitos iguais de sermos humanos e igual capacidade de agirmos em defesa desses direitos.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/comunidade">comunidade</category>
 <category domain="http://efeefe.no-ip.org/tag/livros">livros</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <pubDate>Sun, 28 Sep 2008 14:47:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3302 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
