<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - gravidez</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1153/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Rituais de chegada</title>
 <link>http://efeefe.no-ip.org/blog/rituais-de-chegada</link>
 <description>&lt;p&gt;No dia em que minha filha nasceu, em 2010, a felicidade me cercava. Eu chorei, transbordei de vida de um jeito que s&amp;oacute; que j&amp;aacute; sentiu entende. Mas ningu&amp;eacute;m me ofereceu um charuto. Eu nem tinha pensado nisso antes do dia, estava daquele jeito de primeiro filho que a gente flutua e as coisas v&amp;atilde;o levando, e de repente j&amp;aacute; foi e nem viu direito. Uns dias depois meu sogro trouxe uma caixa de excelentes cigarrilhas, mas j&amp;aacute; n&amp;atilde;o era a mesma coisa. Tanto &amp;eacute; que a caixa durou ainda alguns anos.&lt;/p&gt;
&lt;p&gt;H&amp;aacute; algumas semanas, estava eu debaixo de uma chuva leve esperando um barbeiro que se atrasara. Para fugir da garoa, entrei na tabacaria ao lado. Topei com um habano aparentemente leg&amp;iacute;timo, e decidi que ele me acompanharia na miss&amp;atilde;o vindoura.&lt;/p&gt;
&lt;p&gt;Estou, estamos, em S&amp;atilde;o Paulo desde ontem. Aguardando mais uma crian&amp;ccedil;a que em algum momento das pr&amp;oacute;ximas semanas deve vir ao mundo por obra de nossa uni&amp;atilde;o, se poss&amp;iacute;vel por arte de nossas pr&amp;oacute;prias m&amp;atilde;os. Estou sumindo um pouco mais das redes nesses tempos. Mergulhando em um tipo de experi&amp;ecirc;ncia t&amp;atilde;o antigo quanto a humanidade.&lt;/p&gt;
&lt;p&gt;E dessa vez tenho at&amp;eacute; um habano pra comemorar quando vier o dia.&lt;/p&gt;
&lt;p&gt;At&amp;eacute; j&amp;aacute;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/gravidez">gravidez</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Wed, 25 Feb 2015 03:56:52 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13292 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
