<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - eventos</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/246/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Com o objetivo de continuar e aprofundar as colaborações que surgiram a partir da realização do festival Tropixel em outubro passado, estamos elaborando uma programação mais focada e em pequena escala. São os Ensaios Tropixel, dedicados a desenvolver ideias e concretizá-las. A primeira edição acontece no fim de semana de 5 e 6 de abril, aqui em Ubatuba, e será realizada em parceria com o Labmovel. &lt;a href=&quot;/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Saiba mais sobre o Ensaio Tropixel #1&lt;/a&gt; e participe!&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tropixel.ubalab.org/ensaio/abril14&quot; title=&quot;http://tropixel.ubalab.org/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ensaio/abril14&lt;/a&gt;&lt;br /&gt;
	 &lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel&quot; title=&quot;Ensaio Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Com o objetivo de continuar e aprofundar as colabora&amp;ccedil;&amp;otilde;es que surgiram a partir da realiza&amp;ccedil;&amp;atilde;o do festival Tropixel em outubro passado, estamos elaborando uma programa&amp;ccedil;&amp;atilde;o mais focada e em pequena escala. S&amp;atilde;o os Ensaios Tropixel, dedicados a desenvolver ideias e concretiz&amp;aacute;-las. A primeira edi&amp;ccedil;&amp;atilde;o acontece no fim de semana de 5 e 6 de abril, aqui em Ubatuba, e ser&amp;aacute; realizada em parceria com o Labmovel. Saiba mais sobre o Ensaio Tropixel #1 e participe!http://tropixel.ubalab.org/ensaio/abril14	&amp;nbsp;&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 12 Mar 2014 01:43:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13176 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Partiu Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/partiu-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Produzir o festival Tropixel﻿ tem sido uma jornada incrível. O ritmo se intensificou nos últimos dias. Tenho feito jornadas extensas (ontem mesmo comecei às oito e quinze, e ainda não parei agora, quase duas da manhã de um novo dia). Além da comissão organizadora do festival que me acompanha, quase toda à distância, há meses, agora a Malu Andrade﻿ também chegou para somar. Hoje de manhã a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e à tarde nossa filha me acompanhou por aí, negociando, conversando com as pessoas, chamando cada vez mais gente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/banner workshops.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim já veríamos muitos resultados. A aspiração dessa cidade por transformação, pelo reconhecimento de seus méritos e pelo desenvolvimento de seus talentos já está aqui, latente. Nessa preparação do festival, fiz mais de uma vez movimentos pequenos de aproximação entre pessoas que já deveriam ter se aproximado antes, mas faltava só aquele empurrãozinho. Toda essa projeção, esse exercício de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabeças e mãos das pessoas daqui, se nós simplesmente começarmos a trabalhar juntos.&lt;br /&gt;
	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui até o fim do mês a cidade está repleta de acontecimentos. O Tropixel é só mais um deles. Mas é um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, não são espectadores e nem meros turistas, não são pessoas só de passagem por aqui. São ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferença, em muitos lugares do mundo. Gente que vem para unir forças a todo mundo que tenta entender e melhorar Ubatuba.&lt;br /&gt;
	Começaremos o festival na segunda-feira, dia 21, com um painel importante sobre Políticas Culturais e Transformação Social. A ideia é refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustentável e solidário. Teremos a presença de Celio Turino﻿, criador - lá se vai uma década - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secretário de Políticas Culturais do Ministério da Cultura.&lt;br /&gt;
	Na terça o festival conta com o Seminário Sincronizando..., que traz discussões contemporâneas sobre cidade, resíduos eletroeletrônicos, bioarte e turismo sustentável. Nos dois dias seguintes, a cidade é tomada por projetos experimentais: explorações fotográficas, investigação de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, projeções, intervenções urbanas, criação performática, troca de conhecimentos e muito mais. A quarta-feira se encerra com um Fórum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lançar a segunda edição da Facta - revista de Gambiologia. O Ônibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.&lt;br /&gt;
	Na sexta-feira,  dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupação cultural do Perequê-Açu. Vamos transformar, ao menos por um dia, o terminal turístico que ficou tanto tempo abandonado em um centro cultural comunitário, vibrante e dinâmico.&lt;br /&gt;
	Alguns participantes (e o Ônibus Hacker) vão até estender sua visita a Ubatuba, para prestigiar o aniversário da cidade na segunda-feira.&lt;br /&gt;
	Todo esse texto somente para contar que a programação está praticamente finalizada. Acessem aqui: &lt;a href=&quot;http://tropixel.ubalab.org/ubatuba&quot; title=&quot;http://tropixel.ubalab.org/ubatuba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ubatuba&lt;/a&gt;&lt;br /&gt;
	===&lt;br /&gt;
	E para não perder a viagem, se alguém leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decisão de contemplar o máximo possível de propostas enviadas ao festival. No momento, estamos com condições de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimentação, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agradeço profundamente às doações significativas que por ali apareceram. Mas não tivemos condições de dar tanta atenção assim à divulgação dela. Ainda assim, vamos mantê-la no ar. Se o processo do Tropixel vale alguma coisa para você, peço que nos ajude a garantir o bem estar de nossos convidados na próxima semana. Hospedagem solidária; almoços pagos; doações de pizzas, esfihas e afins serão aceitas. Dinheiro, naturalmente, também: &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; title=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/pt-br/apoio&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/partiu-tropixel&quot; title=&quot;Partiu Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Produzir o festival Tropixel﻿ tem sido uma jornada incr&amp;iacute;vel. O ritmo se intensificou nos &amp;uacute;ltimos dias. Tenho feito jornadas extensas (ontem mesmo comecei &amp;agrave;s oito e quinze, e ainda n&amp;atilde;o parei agora, quase duas da manh&amp;atilde; de um novo dia). Al&amp;eacute;m da comiss&amp;atilde;o organizadora do festival que me acompanha, quase toda &amp;agrave; dist&amp;acirc;ncia, h&amp;aacute; meses, agora a Malu Andrade﻿ tamb&amp;eacute;m chegou para somar. Hoje de manh&amp;atilde; a Carolina Striemer﻿ me acompanhou pela cidade colando cartazes, e &amp;agrave; tarde nossa filha me acompanhou por a&amp;iacute;, negociando, conversando com as pessoas, chamando cada vez mais gente.Tenho cada vez mais certeza de que o festival vai reverberar por muito tempo nessa cidade. Me parece que mesmo que a gente cancelasse tudo agora e nenhum dos convidados de fora aparecesse, ainda assim j&amp;aacute; ver&amp;iacute;amos muitos resultados. A aspira&amp;ccedil;&amp;atilde;o dessa cidade por transforma&amp;ccedil;&amp;atilde;o, pelo reconhecimento de seus m&amp;eacute;ritos e pelo desenvolvimento de seus talentos j&amp;aacute; est&amp;aacute; aqui, latente. Nessa prepara&amp;ccedil;&amp;atilde;o do festival, fiz mais de uma vez movimentos pequenos de aproxima&amp;ccedil;&amp;atilde;o entre pessoas que j&amp;aacute; deveriam ter se aproximado antes, mas faltava s&amp;oacute; aquele empurr&amp;atilde;ozinho. Toda essa proje&amp;ccedil;&amp;atilde;o, esse exerc&amp;iacute;cio de imaginar futuros melhores para Ubatuba, para as pessoas que vivem aqui e para a natureza que a preenche e transborda pode acontecer pelas cabe&amp;ccedil;as e m&amp;atilde;os das pessoas daqui, se n&amp;oacute;s simplesmente come&amp;ccedil;armos a trabalhar juntos.	Ainda assim a gente quer trocar, a gente quer aprender, a gente quer interferir e criar. Daqui at&amp;eacute; o fim do m&amp;ecirc;s a cidade est&amp;aacute; repleta de acontecimentos. O Tropixel &amp;eacute; s&amp;oacute; mais um deles. Mas &amp;eacute; um acontecimento de peso. Vamos receber entre quarenta e cinquenta pessoas envolvidas diretamente com uma ou outra atividade do festival. Ou seja, n&amp;atilde;o s&amp;atilde;o espectadores e nem meros turistas, n&amp;atilde;o s&amp;atilde;o pessoas s&amp;oacute; de passagem por aqui. S&amp;atilde;o ativistas, pesquisadorxs, cientistas, artistas, produtorxs culturais. Gente que faz a diferen&amp;ccedil;a, em muitos lugares do mundo. Gente que vem para unir for&amp;ccedil;as a todo mundo que tenta entender e melhorar Ubatuba.	Come&amp;ccedil;aremos o festival na segunda-feira, dia 21, com um painel importante sobre Pol&amp;iacute;ticas Culturais e Transforma&amp;ccedil;&amp;atilde;o Social. A ideia &amp;eacute; refletir sobre como o fazer cultural pode apontar caminhos para um modelo de desenvolvimento que seja includente, colaborativo, sustent&amp;aacute;vel e solid&amp;aacute;rio. Teremos a presen&amp;ccedil;a de Celio Turino﻿, criador - l&amp;aacute; se vai uma d&amp;eacute;cada - do programa Cultura Viva, que implantou os Pontos de Cultura; e de Americo Cordula﻿, Secret&amp;aacute;rio de Pol&amp;iacute;ticas Culturais do Minist&amp;eacute;rio da Cultura.	Na ter&amp;ccedil;a o festival conta com o Semin&amp;aacute;rio Sincronizando..., que traz discuss&amp;otilde;es contempor&amp;acirc;neas sobre cidade, res&amp;iacute;duos eletroeletr&amp;ocirc;nicos, bioarte e turismo sustent&amp;aacute;vel. Nos dois dias seguintes, a cidade &amp;eacute; tomada por projetos experimentais: explora&amp;ccedil;&amp;otilde;es fotogr&amp;aacute;ficas, investiga&amp;ccedil;&amp;atilde;o de campo, desenvolvimento de tecnologias, oficinas, mapeamentos, proje&amp;ccedil;&amp;otilde;es, interven&amp;ccedil;&amp;otilde;es urbanas, cria&amp;ccedil;&amp;atilde;o perform&amp;aacute;tica, troca de conhecimentos e muito mais. A quarta-feira se encerra com um F&amp;oacute;rum, organizado em parceria com a Prefeitura, sobre planos de desenvolvimento de tecnologias em Ubatuba. Na quinta, vamos lan&amp;ccedil;ar a segunda edi&amp;ccedil;&amp;atilde;o da Facta - revista de Gambiologia. O &amp;Ocirc;nibus Hacker﻿ e o Labmovel﻿ circulam pela cidade com oficinas e projetos.	Na sexta-feira,&amp;nbsp; dia 25, todos os times que se espalharam pela cidade reunem-se para promover a OCUPA. - ocupa&amp;ccedil;&amp;atilde;o cultural do Perequ&amp;ecirc;-A&amp;ccedil;u. Vamos transformar, ao menos por um dia, o terminal tur&amp;iacute;stico que ficou tanto tempo abandonado em um centro cultural comunit&amp;aacute;rio, vibrante e din&amp;acirc;mico.	Alguns participantes (e o &amp;Ocirc;nibus Hacker) v&amp;atilde;o at&amp;eacute; estender sua visita a Ubatuba, para prestigiar o anivers&amp;aacute;rio da cidade na segunda-feira.	Todo esse texto somente para contar que a programa&amp;ccedil;&amp;atilde;o est&amp;aacute; praticamente finalizada. Acessem aqui: &lt;a href=&quot;http://tropixel.ubalab.org/ubatuba&quot; title=&quot;http://tropixel.ubalab.org/ubatuba&quot; rel=&quot;nofollow&quot;&gt;http://tropixel.ubalab.org/ubatuba&lt;/a&gt;	===	E para n&amp;atilde;o perder a viagem, se algu&amp;eacute;m leu TUDO ISSO e se interessou, confesso que o festival ainda precisa resolver algumas coisas. Tomamos a decis&amp;atilde;o de contemplar o m&amp;aacute;ximo poss&amp;iacute;vel de propostas enviadas ao festival. No momento, estamos com condi&amp;ccedil;&amp;otilde;es de cobrir o transporte e a hospedagem de quase todas entre aquelas dezenas de pessoas que mencionei acima. Mas ainda faltam recursos para bancar a alimenta&amp;ccedil;&amp;atilde;o, o material para algumas oficinas e mais algumas coisinhas. A gente queria arrecadar muito mais do que conseguimos com a vaquinha online - e eu agrade&amp;ccedil;o profundamente &amp;agrave;s doa&amp;ccedil;&amp;otilde;es significativas que por ali apareceram. Mas n&amp;atilde;o tivemos condi&amp;ccedil;&amp;otilde;es de dar tanta aten&amp;ccedil;&amp;atilde;o assim &amp;agrave; divulga&amp;ccedil;&amp;atilde;o dela. Ainda assim, vamos mant&amp;ecirc;-la no ar. Se o processo do Tropixel vale alguma coisa para voc&amp;ecirc;, pe&amp;ccedil;o que nos ajude a garantir o bem estar de nossos convidados na pr&amp;oacute;xima semana. Hospedagem solid&amp;aacute;ria; almo&amp;ccedil;os pagos; doa&amp;ccedil;&amp;otilde;es de pizzas, esfihas e afins ser&amp;atilde;o aceitas. Dinheiro, naturalmente, tamb&amp;eacute;m: http://tropixel.ubalab.org/pt-br/apoio&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/festival">festival</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros">futuros</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 18 Oct 2013 05:14:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13092 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Festival Tropixel</title>
 <link>http://efeefe.no-ip.org/agregando/festival-tropixel</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Já faz aproximadamente três anos que tenho buscado articular ações concretas entre o contexto local de Ubatuba e um sem-número de referências contemporâneas sobre reflexão e prática transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas questões. Desde quando comecei a articular o &lt;a href=&quot;ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ubalab&lt;/a&gt; como &lt;a href=&quot;/blog/ubalab-polo-de-tecnologias-livres-status&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;esporo de cultura digital&lt;/a&gt;, já me perguntava sobre a viabilidade e relevância de pensar algum evento em Ubatuba ligado ao que então eu chamava de &quot;cultura livre&quot;. Vieram o &lt;a href=&quot;/blog/encontrinho-mutgamb&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrinho do MutGamb&lt;/a&gt; e o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;encontrão Hipertropical da MetaReciclagem&lt;/a&gt;. O primeiro era uma reunião de trabalho, restrita ao grupo de pessoas responsável pelo &lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutGamb&lt;/a&gt;. O segnundo já ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que já se conheciam e compartilhavam - mesmo que com enorme diversidade - uma série de referências e anseios. Por mais que fosse um evento aberto à participação, da perspectiva da cidade ele se colocava como uma construção autorreferente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Encontrão Hipertropical de MetaReciclagem&quot; src=&quot;http://farm9.staticflickr.com/8009/7171378711_c255456374_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns &lt;a href=&quot;/tag/eventos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;eventos&lt;/a&gt;. Fiquei curioso e esperançoso com o que me parece uma mudança de orientação com a nova administração municipal. Testemunhei feliz o alto nível de participação nas conferências municipais e eventos similares.&lt;/p&gt;
&lt;p&gt;Preparando o &lt;a href=&quot;/tag/pixelache&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt;, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atuação altamente estruturado e quase inescapável dos eventos em cidades ocidentais contemporâneas, que acabamos quase forçados a adotar em Helsinque - seminário, exposição em um lugar central, workshops, programação bem definida, separação clara entre público e participantes - me parecia bastante questionável para o contexto de Ubatuba. Já durante o &lt;a href=&quot;http://www.pixelache.ac/festival-2013/camp-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt;, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Seminário seria uma carta, a ser usada com intenções específicas, que tinha pressupostos e limitações bem particulares. Mostra, oficinas, atividades ao ar livre, refeições - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na dinâmica do encontro, na expectativa de participantes. Conversei com muita gente sobre a intenção de fazer alguma coisa por aqui, e fiz uma pequena apresentação-convite em uma sessão do Camp Pixelache. A primeira semente estava lançada.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentando os planos para Ubatuba durante o Camp Pixelache - Foto de Kruno Jost (Gentlejunk)&quot; src=&quot;http://farm6.staticflickr.com/5335/8804750329_31015885c9_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Comecei então a planejar de maneira mais concreta a realização de um Festival em Ubatuba. Chamo de Festival, e não encontro, porque dessa vez imagino um evento voltado &quot;para fora&quot;, que busque relacionar-se com pessoas que ainda não estão habituadas com todo aquele universo conceitual da cultura livre, do ativismo midiático, dos rizomas e TAZes, do código livre/aberto e da bricolagem tecnológica. É também uma maneira de testar a hipótese do &lt;a href=&quot;http://blog.redelabs.org/blog/future-everything-festivais-como-laboratorios-vivos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival como Laboratório Vivo&lt;/a&gt; como o Future Everything propõe. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espaço dedicado ao recondicionamento, apropriação crítica e experimentação criativa com equipamentos eletrônicos descartados (com base na &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; e levando em conta a complexidade da questão do &lt;a href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lixo eletrônico&lt;/a&gt;) e um espaço de trabalho e agenciamento para projetos de cultura e educação (ou os dois espaços em um só, a depender do que vier pela frente).&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/tropixel-logo.png&quot; width=&quot;200&quot; /&gt;&lt;/a&gt;O festival já tem nome e site: &lt;a href=&quot;http://tropixel.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tropixel&lt;/a&gt;. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em três ou quatro lugares de Ubatuba). Está sendo planejado por &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/quem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;pessoas que eu muito admiro&lt;/a&gt;. Ele se insere, como já sugeri acima, em um histórico que vem de longe, e cujos capítulos mais recentes são o &lt;a href=&quot;http://blog.redelabs.org/blog/labx-festival-culturadigitalbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labx no festival CulturaDigital.br&lt;/a&gt;, o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalDocumentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt;, a &lt;a href=&quot;http://www.cigac.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac Semiárido&lt;/a&gt;, a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/bricolabs-programme/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação Bricolabs no Pixelache 2013&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Como o nome sugere, o festival Tropixel aproxima-se da &lt;a href=&quot;http://network.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;rede de eventos Pixelache&lt;/a&gt;. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampliá-lo para &quot;arte, ciência, tecnologia e sociedade&quot;. Queremos nos aprofundar em três &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/eixos&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;grupos de temas&lt;/a&gt;: ambientes, pessoas e coisas. Vamos organizar um seminário de um dia, seguido de três dias de laboratório temporário e nômade. E estamos abertos a receber &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/participe-do-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;propostas de participação&lt;/a&gt;, através de uma chamada. Ainda estamos buscando &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/apoio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;apoio financeiro&lt;/a&gt; mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solidários e compartilhados também são possíveis.&lt;/p&gt;

&lt;p&gt;P.S.: Valeu &lt;a href=&quot;http://www.alfarrabio.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Bica&lt;/a&gt; pelo toque de revisão ;)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/festival-tropixel&quot; title=&quot;Festival Tropixel&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;J&amp;aacute; faz aproximadamente tr&amp;ecirc;s anos que tenho buscado articular a&amp;ccedil;&amp;otilde;es concretas entre o contexto local de Ubatuba e um sem-n&amp;uacute;mero de refer&amp;ecirc;ncias contempor&amp;acirc;neas sobre reflex&amp;atilde;o e pr&amp;aacute;tica transformadoras. Nesse meio-tempo conheci bastante gente, testei ideias, provoquei algumas quest&amp;otilde;es. Desde quando comecei a articular o ubalab como esporo de cultura digital, j&amp;aacute; me perguntava sobre a viabilidade e relev&amp;acirc;ncia de pensar algum evento em Ubatuba ligado ao que ent&amp;atilde;o eu chamava de &amp;quot;cultura livre&amp;quot;. Vieram o encontrinho do MutGamb e o encontr&amp;atilde;o Hipertropical da MetaReciclagem. O primeiro era uma reuni&amp;atilde;o de trabalho, restrita ao grupo de pessoas respons&amp;aacute;vel pelo MutGamb. O segnundo j&amp;aacute; ensaiava um movimento mais aberto, mas era ainda um encontro de rede, de pessoas que j&amp;aacute; se conheciam e compartilhavam - mesmo que com enorme diversidade - uma s&amp;eacute;rie de refer&amp;ecirc;ncias e anseios. Por mais que fosse um evento aberto &amp;agrave; participa&amp;ccedil;&amp;atilde;o, da perspectiva da cidade ele se colocava como uma constru&amp;ccedil;&amp;atilde;o autorreferente.Nesse meio-tempo, continuei observando e acompanhando tanto os ritmos da cidade quanto os circuitos mundo afora. Participei de mais alguns eventos. Fiquei curioso e esperan&amp;ccedil;oso com o que me parece uma mudan&amp;ccedil;a de orienta&amp;ccedil;&amp;atilde;o com a nova administra&amp;ccedil;&amp;atilde;o municipal. Testemunhei feliz o alto n&amp;iacute;vel de participa&amp;ccedil;&amp;atilde;o nas confer&amp;ecirc;ncias municipais e eventos similares.Preparando o Pixelache, em maio, eu pude pensar bastante a respeito de formatos. Aquele modelo de atua&amp;ccedil;&amp;atilde;o altamente estruturado e quase inescap&amp;aacute;vel dos eventos em cidades ocidentais contempor&amp;acirc;neas, que acabamos quase for&amp;ccedil;ados a adotar em Helsinque - semin&amp;aacute;rio, exposi&amp;ccedil;&amp;atilde;o em um lugar central, workshops, programa&amp;ccedil;&amp;atilde;o bem definida, separa&amp;ccedil;&amp;atilde;o clara entre p&amp;uacute;blico e participantes - me parecia bastante question&amp;aacute;vel para o contexto de Ubatuba. J&amp;aacute; durante o Camp Pixelache, na ilha de Naissaar - que tinha um formato solto, mais para encontro de rede -, eu fiquei imaginando meus planos para o festival em Ubatuba como um jogo de cartas. Semin&amp;aacute;rio seria uma carta, a ser usada com inten&amp;ccedil;&amp;otilde;es espec&amp;iacute;ficas, que tinha pressupostos e limita&amp;ccedil;&amp;otilde;es bem particulares. Mostra, oficinas, atividades ao ar livre, refei&amp;ccedil;&amp;otilde;es - todas cartas que podem ser jogadas, mas devem ser muito bem avaliadas. Cada uma tem um efeito diferente na realidade, na din&amp;acirc;mica do encontro, na expectativa de participantes. Conversei com muita gente sobre a inten&amp;ccedil;&amp;atilde;o de fazer alguma coisa por aqui, e fiz uma pequena apresenta&amp;ccedil;&amp;atilde;o-convite em uma sess&amp;atilde;o do Camp Pixelache. A primeira semente estava lan&amp;ccedil;ada.Comecei ent&amp;atilde;o a planejar de maneira mais concreta a realiza&amp;ccedil;&amp;atilde;o de um Festival em Ubatuba. Chamo de Festival, e n&amp;atilde;o encontro, porque dessa vez imagino um evento voltado &amp;quot;para fora&amp;quot;, que busque relacionar-se com pessoas que ainda n&amp;atilde;o est&amp;atilde;o habituadas com todo aquele universo conceitual da cultura livre, do ativismo midi&amp;aacute;tico, dos rizomas e TAZes, do c&amp;oacute;digo livre/aberto e da bricolagem tecnol&amp;oacute;gica. &amp;Eacute; tamb&amp;eacute;m uma maneira de testar a hip&amp;oacute;tese do Festival como Laborat&amp;oacute;rio Vivo como o Future Everything prop&amp;otilde;e. O Festival se relaciona, naturalmente, com outros projetos que quero viabilizar na cidade no futuro: um espa&amp;ccedil;o dedicado ao recondicionamento, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e experimenta&amp;ccedil;&amp;atilde;o criativa com equipamentos eletr&amp;ocirc;nicos descartados (com base na MetaReciclagem e levando em conta a complexidade da quest&amp;atilde;o do lixo eletr&amp;ocirc;nico) e um espa&amp;ccedil;o de trabalho e agenciamento para projetos de cultura e educa&amp;ccedil;&amp;atilde;o (ou os dois espa&amp;ccedil;os em um s&amp;oacute;, a depender do que vier pela frente).O festival j&amp;aacute; tem nome e site: Tropixel. Tem data marcada (21 a 25 de outubro de 2013) e lugar para acontecer (em tr&amp;ecirc;s ou quatro lugares de Ubatuba). Est&amp;aacute; sendo planejado por pessoas que eu muito admiro. Ele se insere, como j&amp;aacute; sugeri acima, em um hist&amp;oacute;rico que vem de longe, e cujos cap&amp;iacute;tulos mais recentes s&amp;atilde;o o Labx no festival CulturaDigital.br, o Encontr&amp;atilde;o Hipertropical de MetaReciclagem, a Cigac Semi&amp;aacute;rido, a programa&amp;ccedil;&amp;atilde;o Bricolabs no Pixelache 2013.Como o nome sugere, o festival Tropixel aproxima-se da rede de eventos Pixelache. Ao longo das conversas, decidimos deixar de lado o enfoque em cultura digital e ampli&amp;aacute;-lo para &amp;quot;arte, ci&amp;ecirc;ncia, tecnologia e sociedade&amp;quot;. Queremos nos aprofundar em tr&amp;ecirc;s grupos de temas: ambientes, pessoas e coisas. Vamos organizar um semin&amp;aacute;rio de um dia, seguido de tr&amp;ecirc;s dias de laborat&amp;oacute;rio tempor&amp;aacute;rio e n&amp;ocirc;made. E estamos abertos a receber propostas de participa&amp;ccedil;&amp;atilde;o, atrav&amp;eacute;s de uma chamada. Ainda estamos buscando apoio financeiro mais concreto para decidir se teremos como bancar hospedagem e transporte para as propostas aceitas, mas arranjos solid&amp;aacute;rios e compartilhados tamb&amp;eacute;m s&amp;atilde;o poss&amp;iacute;veis.P.S.: Valeu Bica pelo toque de revis&amp;atilde;o ;)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/pixelache">pixelache</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 02 Aug 2013 21:01:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12987 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Oficinas - Rádio e Mapas</title>
 <link>http://efeefe.no-ip.org/agregando/oficinas-radio-e-mapas</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Publicando alguns resultados das oficinas de Rádio e Mapas que desenvolvemos na Semana de Educação de Ubatuba:&lt;/p&gt;

	
		&lt;a href=&quot;https://soundcloud.com/efeefe/ubatuba-sim-como-assim&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Programinha de rádio &quot;Ubatuba Sim - Como Assim?&quot;&lt;/a&gt; falando sobre a onda de frio na cidade.
	
		Fotos da oficina de Mapas digitais, abaixo (veja mais no &lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157624852757243/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Set Ubalab&lt;/a&gt; do Flickr).

&lt;p&gt;&lt;br /&gt;
	&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7411/9380416302_81a3393781_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm4.staticflickr.com/3796/9377612881_f168f55f12_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm6.staticflickr.com/5550/9377607961_92d187b370_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm3.staticflickr.com/2891/9380395782_7123fc4840_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7439/9377591715_de9c6b9cbe_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm4.staticflickr.com/3770/9380379524_ee6ca37248_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm4.staticflickr.com/3765/9377574675_4016dc3d9f_d.jpg&quot; /&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/oficinas-radio-e-mapas&quot; title=&quot;Oficinas - Rádio e Mapas&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Publicando alguns resultados das oficinas de R&amp;aacute;dio e Mapas que desenvolvemos na Semana de Educa&amp;ccedil;&amp;atilde;o de Ubatuba:			Programinha de r&amp;aacute;dio &amp;quot;Ubatuba Sim - Como Assim?&amp;quot; falando sobre a onda de frio na cidade.			Fotos da oficina de Mapas digitais, abaixo (veja mais no Set Ubalab do Flickr).&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/oficinas">oficinas</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/r%C3%A1dio">rádio</category>
 <category domain="http://efeefe.no-ip.org/tag/semana">semana</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 27 Jul 2013 20:37:32 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12984 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Oficinas Ubalab</title>
 <link>http://efeefe.no-ip.org/agregando/oficinas-ubalab</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Eu e Jorge Miguez estamos ministrando duas oficinas na Semana de Educação de Ubatuba, que acontece nos próximos dias na Escola Municipal Tancredo Neves. Uma oficina é sobre mapeamento digital, propondo maneiras de utilização da cartografia experimental como ferramenta de educação, problematização social e conscientização política. A outra oficina é sobre rádio digital, com foco no ambiente escolar.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/oficinas-ubalab&quot; title=&quot;Oficinas Ubalab&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Eu e Jorge Miguez estamos ministrando duas oficinas na Semana de Educa&amp;ccedil;&amp;atilde;o de Ubatuba, que acontece nos pr&amp;oacute;ximos dias na Escola Municipal Tancredo Neves. Uma oficina &amp;eacute; sobre mapeamento digital, propondo maneiras de utiliza&amp;ccedil;&amp;atilde;o da cartografia experimental como ferramenta de educa&amp;ccedil;&amp;atilde;o, problematiza&amp;ccedil;&amp;atilde;o social e conscientiza&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica. A outra oficina &amp;eacute; sobre r&amp;aacute;dio digital, com foco no ambiente escolar.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/oficinas">oficinas</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 22 Jul 2013 19:26:48 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12963 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sincronizando...</title>
 <link>http://efeefe.no-ip.org/agregando/sincronizando</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Ubatuba, 2013. Não só um lugar, também um tempo. Por uma série de motivos nossa cidade costuma ser descrita ou como anacrônica ou como atemporal. Em outras palavras: algumas pessoas acreditam que Ubatuba parou no tempo, está atrasada em relação ao ritmo que se esperava dela. Já outras imaginam que ela vive em uma dimensão na qual o tempo não corre, impassível ao que acontece no restante do mundo. Essas duas interpretações têm um sério efeito paralisante. Se o caminho está traçado mas a cidade está atrasada, de onde viria a energia extra para impulsioná-la a recuperar o tempo perdido? Por outro lado, se ela vive fora do tempo, como é que a crença na mudança pode sequer existir?&lt;/p&gt;
&lt;p&gt;A boa notícia é que essas duas visões estão obviamente equivocadas. Ubatuba é mais uma cidade contemporânea, que vivencia contradições e dificuldades como tantos outros lugares do Brasil e do mundo. Uma cidade que fez escolhas que tiveram consequências. É definitivamente contemporânea, e tem certamente a possibilidade de transformar-se. A questão é: mudar para onde? O que queremos? Quais os caminhos possíveis?&lt;/p&gt;
&lt;p&gt;É com o objetivo de afirmar a contemporaneidade da cidade que o núcleo Ubalab propõe o desenvolvimento do Ciclo Ubalab, focado na fronteira entre Arte, Ciência, Tecnologia e Sociedade. Estamos convidando pessoas do Brasil e de outros países, com experiências variadas em diversos campos do conhecimento, para conversar e trabalhar. Mais do que encontrar respostas concretas e imediatas (aquelas que sempre parecem insuficientes ou inexequíveis), queremos exercitar a imaginação, sincronizando passado e presente para buscar futuros melhores para a cidade.&lt;/p&gt;
&lt;p&gt;Estamos propondo a semana de 21 a 25 de outubro, junto às atividades da Semana Nacional de Ciência e Tecnologia. Já existem parcerias locais, nacionais e internacionais sendo articuladas. Aguardem notícias e convites para participação aqui neste &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;site&lt;/a&gt;. Ou entre em &lt;a href=&quot;/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;contato&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/sincronizando&quot; title=&quot;Sincronizando...&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Ubatuba, 2013. N&amp;atilde;o s&amp;oacute; um lugar, tamb&amp;eacute;m um tempo. Por uma s&amp;eacute;rie de motivos nossa cidade costuma ser descrita ou como anacr&amp;ocirc;nica ou como atemporal. Em outras palavras: algumas pessoas acreditam que Ubatuba parou no tempo, est&amp;aacute; atrasada em rela&amp;ccedil;&amp;atilde;o ao ritmo que se esperava dela. J&amp;aacute; outras imaginam que ela vive em uma dimens&amp;atilde;o na qual o tempo n&amp;atilde;o corre, impass&amp;iacute;vel ao que acontece no restante do mundo. Essas duas interpreta&amp;ccedil;&amp;otilde;es t&amp;ecirc;m um s&amp;eacute;rio efeito paralisante. Se o caminho est&amp;aacute; tra&amp;ccedil;ado mas a cidade est&amp;aacute; atrasada, de onde viria a energia extra para impulsion&amp;aacute;-la a recuperar o tempo perdido? Por outro lado, se ela vive fora do tempo, como &amp;eacute; que a cren&amp;ccedil;a na mudan&amp;ccedil;a pode sequer existir?A boa not&amp;iacute;cia &amp;eacute; que essas duas vis&amp;otilde;es est&amp;atilde;o obviamente equivocadas. Ubatuba &amp;eacute; mais uma cidade contempor&amp;acirc;nea, que vivencia contradi&amp;ccedil;&amp;otilde;es e dificuldades como tantos outros lugares do Brasil e do mundo. Uma cidade que fez escolhas que tiveram consequ&amp;ecirc;ncias. &amp;Eacute; definitivamente contempor&amp;acirc;nea, e tem certamente a possibilidade de transformar-se. A quest&amp;atilde;o &amp;eacute;: mudar para onde? O que queremos? Quais os caminhos poss&amp;iacute;veis?&amp;Eacute; com o objetivo de afirmar a contemporaneidade da cidade que o n&amp;uacute;cleo Ubalab prop&amp;otilde;e o desenvolvimento do Ciclo Ubalab, focado na fronteira entre Arte, Ci&amp;ecirc;ncia, Tecnologia e Sociedade. Estamos convidando pessoas do Brasil e de outros pa&amp;iacute;ses, com experi&amp;ecirc;ncias variadas em diversos campos do conhecimento, para conversar e trabalhar. Mais do que encontrar respostas concretas e imediatas (aquelas que sempre parecem insuficientes ou inexequ&amp;iacute;veis), queremos exercitar a imagina&amp;ccedil;&amp;atilde;o, sincronizando passado e presente para buscar futuros melhores para a cidade.Estamos propondo a semana de 21 a 25 de outubro, junto &amp;agrave;s atividades da Semana Nacional de Ci&amp;ecirc;ncia e Tecnologia. J&amp;aacute; existem parcerias locais, nacionais e internacionais sendo articuladas. Aguardem not&amp;iacute;cias e convites para participa&amp;ccedil;&amp;atilde;o aqui neste site. Ou entre em contato.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ciclo">ciclo</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/lab">lab</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 08 Jun 2013 20:26:45 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12956 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sursouth</title>
 <link>http://efeefe.no-ip.org/agregando/sursouth</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;a href=&quot;http://www.sursouth.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/SurSouth_ISEA2013web.jpg&quot; width=&quot;500&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Vou participar em algum momento dessa semana da programação remota do Sursouth, esforço remoto que está dentro do ISEA deste ano, em Sydney. Mais no &lt;a href=&quot;http://www.sursouth.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;site do Sursouth&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/sursouth&quot; title=&quot;Sursouth&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Vou participar em algum momento dessa semana da programa&amp;ccedil;&amp;atilde;o remota do Sursouth, esfor&amp;ccedil;o remoto que est&amp;aacute; dentro do ISEA deste ano, em Sydney. Mais no site do Sursouth.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/isea">isea</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/stream">stream</category>
 <category domain="http://efeefe.no-ip.org/tag/sul">sul</category>
 <category domain="http://efeefe.no-ip.org/tag/sursouth">sursouth</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/videoconf">videoconf</category>
 <pubDate>Mon, 03 Jun 2013 04:39:28 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12954 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Semana da Mata Atlântica</title>
 <link>http://efeefe.no-ip.org/agregando/semana-da-mata-atlantica</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;a href=&quot;http://www.ubatuba.sp.gov.br/?p=2060&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/festival da mata atlantica-01 (724x1024).jpg&quot; width=&quot;500&quot; /&gt;&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/semana-da-mata-atlantica&quot; title=&quot;Semana da Mata Atlântica&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;No description&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/festival">festival</category>
 <category domain="http://efeefe.no-ip.org/tag/mata-atl%C3%A2ntica">mata atlântica</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 24 May 2013 22:36:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12948 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Pixelache - Helsinque, Finlândia</title>
 <link>http://efeefe.no-ip.org/agregando/pixelache-helsinque-finlandia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;No fim do ano passado, a plataforma &lt;a href=&quot;http://www.pixelache.ac/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pixelache&lt;/a&gt; abriu chamada para receber propostas de programação para a &lt;a href=&quot;http://www.pixelache.ac/festival-2013/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;edição de 2013&lt;/a&gt; do festival de mesmo nome que acontece no mês de maio. Articulei um plano de participação junto à rede &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt;, e fomos selecionadxs.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.pixelache.ac/wp-content/uploads/2012/11/hel-tal.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O evento acontece entre Helsinque, na Finlândia, e a ilha &lt;a href=&quot;http://en.wikipedia.org/wiki/Naissaar&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Naissaar&lt;/a&gt;, ao lado de Tallinn, na Estônia. O tema deste ano é &quot;&lt;a href=&quot;http://www.pixelache.ac/festival-2013/facing-north-facing-south-introduction/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;facing north/facing south&lt;/a&gt;&quot;. Com esse mote, a rede bricolabs posicionou-se de maneira crítica em relação ao sentido usualmente reconhecido das iniciativas de &quot;cooperação internacional&quot;. Em geral, espera-se que o norte ofereça conhecimento, recursos e produtos; enquanto o sul entra com mão de obra, recursos naturais e mercados consumidores. O que sugerimos é que, dentro dos temas que nos dizem respeito, esse movimento não segue sempre a mesma direção. Trouxemos à discussão a imagem das redes profundamente ressonantes - nas quais a localização de cada integrante é somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de ações efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como também em outros projetos em que estou envolvido atualmente, foi a ideia de colaboração antidisciplinar. Na verdade, vejo um paralelo entre a colaboração ressonante (que ignora fronteiras geográficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.&lt;/p&gt;
&lt;p&gt;Estamos construindo nossa programação entre um grupo de pessoas em pelo menos seis países diferentes (às vezes mais: as reuniões semanais por IRC não têm um grupo fechado). Por enquanto, os planos são os seguintes:&lt;/p&gt;

	
		Uma mostra sobre bricotecnologia: coisas feitas com as mãos, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribuições aberta até a semana passada (mas dá pra esticar um pouquinho mais, &lt;a href=&quot;http://piratepad.net/bricocoisasbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;manda lá&lt;/a&gt;!)
	
		Um seminário de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropriação crítica, translocalidade e outros temas.
	
		Sessões remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? &lt;a href=&quot;http://ubalab.org/contact&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;me avise&lt;/a&gt;!).
	
		Workshops e grupos de trabalho mais espontâneos durante o &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-on-naissaar-estonia/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Camp Pixelache&lt;/a&gt; que acontece em Naissaar. O Camp está &lt;a href=&quot;http://www.pixelache.ac/blog/2013/camp-pixelache-2013-call-for-presentations-workshops/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aberto a propostas de participação, mande lá&lt;/a&gt;.

&lt;p&gt;O processo de planejamento e preparação para o programa Bricolabs do Pixelache tem sido muito rico. Além da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada rápida no site deles mostra uma visita a uma &lt;a href=&quot;http://www.pixelache.ac/blog/2013/15-3-waste-management-expedition-led-by-zen-robotics/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recicladora de lixo&lt;/a&gt;, encontros para &lt;a href=&quot;http://www.pixelache.ac/blog/2013/trashlab-repair-cafe-at-helsinki-hacklab-23-3/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;recuperar equipamentos&lt;/a&gt;, e por aí vai). Quem sabe começamos a pensar em um evento aqui em Ubatuba ligado à rede Pixelache para o futuro...&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/pixelache-helsinque-finlandia&quot; title=&quot;Pixelache - Helsinque, Finlândia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;No fim do ano passado, a plataforma Pixelache abriu chamada para receber propostas de programa&amp;ccedil;&amp;atilde;o para a edi&amp;ccedil;&amp;atilde;o de 2013 do festival de mesmo nome que acontece no m&amp;ecirc;s de maio. Articulei um plano de participa&amp;ccedil;&amp;atilde;o junto &amp;agrave; rede bricolabs, e fomos selecionadxs.O evento acontece entre Helsinque, na Finl&amp;acirc;ndia, e a ilha Naissaar, ao lado de Tallinn, na Est&amp;ocirc;nia. O tema deste ano &amp;eacute; &amp;quot;facing north/facing south&amp;quot;. Com esse mote, a rede bricolabs posicionou-se de maneira cr&amp;iacute;tica em rela&amp;ccedil;&amp;atilde;o ao sentido usualmente reconhecido das iniciativas de &amp;quot;coopera&amp;ccedil;&amp;atilde;o internacional&amp;quot;. Em geral, espera-se que o norte ofere&amp;ccedil;a conhecimento, recursos e produtos; enquanto o sul entra com m&amp;atilde;o de obra, recursos naturais e mercados consumidores. O que sugerimos &amp;eacute; que, dentro dos temas que nos dizem respeito, esse movimento n&amp;atilde;o segue sempre a mesma dire&amp;ccedil;&amp;atilde;o. Trouxemos &amp;agrave; discuss&amp;atilde;o a imagem das redes profundamente ressonantes - nas quais a localiza&amp;ccedil;&amp;atilde;o de cada integrante &amp;eacute; somente um dos elementos que surgem, e nem de longe o mais importante. Consigo pensar em um monte de exemplos em anos recentes de a&amp;ccedil;&amp;otilde;es efetivamente colaborativas que subvertem o sentido desses fluxos. Outro tema que surgiu, como tamb&amp;eacute;m em outros projetos em que estou envolvido atualmente, foi a ideia de colabora&amp;ccedil;&amp;atilde;o antidisciplinar. Na verdade, vejo um paralelo entre a colabora&amp;ccedil;&amp;atilde;o ressonante (que ignora fronteiras geogr&amp;aacute;ficas) e a antidisciplina (que ignora fronteiras disciplinares). Tenho tentado escrever sobre isso, vamos ver se as coisas aparecem.Estamos construindo nossa programa&amp;ccedil;&amp;atilde;o entre um grupo de pessoas em pelo menos seis pa&amp;iacute;ses diferentes (&amp;agrave;s vezes mais: as reuni&amp;otilde;es semanais por IRC n&amp;atilde;o t&amp;ecirc;m um grupo fechado). Por enquanto, os planos s&amp;atilde;o os seguintes:			Uma mostra sobre bricotecnologia: coisas feitas com as m&amp;atilde;os, ou usando tecnologias abertas, ou que embutam processos abertos de desenvolvimento. Havia uma chamada por contribui&amp;ccedil;&amp;otilde;es aberta at&amp;eacute; a semana passada (mas d&amp;aacute; pra esticar um pouquinho mais, manda l&amp;aacute;!)			Um semin&amp;aacute;rio de um dia (em 17 de maio) com paineis sobre tecnologias livres, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, translocalidade e outros temas.			Sess&amp;otilde;es remotas no mesmo dia, com gente participando de diversas localidades no mundo (quer armar um grupo ou participar? me avise!).			Workshops e grupos de trabalho mais espont&amp;acirc;neos durante o Camp Pixelache que acontece em Naissaar. O Camp est&amp;aacute; aberto a propostas de participa&amp;ccedil;&amp;atilde;o, mande l&amp;aacute;.O processo de planejamento e prepara&amp;ccedil;&amp;atilde;o para o programa Bricolabs do Pixelache tem sido muito rico. Al&amp;eacute;m da oportunidade de reaproximar integrantes da Bricolabs, percebi em ambas as redes e aquilo que fazemos aqui no Brasil muitos assuntos em comum (uma olhada r&amp;aacute;pida no site deles mostra uma visita a uma recicladora de lixo, encontros para recuperar equipamentos, e por a&amp;iacute; vai). Quem sabe come&amp;ccedil;amos a pensar em um evento aqui em Ubatuba ligado &amp;agrave; rede Pixelache para o futuro...&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/articula%C3%A7%C3%A3o-internacional">articulação internacional</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/finlandia">finlândia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Mon, 18 Mar 2013 15:04:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12946 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ciudades Creativas – parte 1</title>
 <link>http://efeefe.no-ip.org/agregando/ciudades-creativas-%E2%80%93-parte-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Ano passado, fui gentilmente convidado pela &lt;a href=&quot;http://www.kreanta.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fundação Kreanta&lt;/a&gt; a participar da quinta edição das &lt;a href=&quot;http://2012.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Jornadas Ciudades Creativas&lt;/a&gt;, no começo de outubro em Medellín, Colômbia. É um seminário nascido na Espanha que já há alguns anos debate a articulação da produção de conhecimento como instrumento de transformação urbana. Talvez reflexo da crise econômica europeia, eles atravessaram o Atlântico - e pelo que entendi pretendem permanecer do lado de cá.&lt;/p&gt;
&lt;p&gt;Confesso que em um primeiro momento fiquei com o pé atrás justamente porque me incomodam tantos projetos de &quot;economia criativa&quot; que estimulam uma retórica excludente, submissa aos mecanismos do capital internacional, com todas as implicações negativas que criam. Mas depois de conversar um pouco com pessoas na Colômbia envolvidas com o seminário, e de dar uma olhada no que tinha acontecido nas edições anteriores (&lt;a href=&quot;http://2009.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2009&lt;/a&gt;, &lt;a href=&quot;http://2010.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2010&lt;/a&gt;, &lt;a href=&quot;http://2011.ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;2011&lt;/a&gt;), entendi que eles têm uma preocupação genuína em aprofundar as questões e encontrar maneiras de equilibrar o desenvolvimento das práticas que adotam esses discursos.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; height=&quot;300&quot; src=&quot;https://lh3.googleusercontent.com/-p2-WHoCKrHw/UGrI6oKqtlI/AAAAAAAAJ8A/mim3e8U5MfA/s710/2012-10-01_16-06-36_137.jpg&quot; /&gt;Eu viajaria a Medellín em uma terça-feira. Na manhã anterior, estava arrumando minha mala em Campinas quando vi um email do Felipe Cabral na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;lista da MetaReciclagem&lt;/a&gt;, convidando quem quisesse a participar de um encontro com a nova &lt;a href=&quot;http://cultura.gov.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ministra da Cultura&lt;/a&gt; Marta Suplicy, no &lt;a href=&quot;http://www.coletivodigital.org.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Coletivo Digital&lt;/a&gt;. Apressei o passo para chegar a tempo. A reunião parecia uma daquelas cenas de filme medieval: a audiência com a rainha. Alternadamente, representantes de diversos projetos e movimentos eram instados a externar suas demandas. Pedi o microfone e comentei sobre o &lt;a href=&quot;http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;edital de bolsas de cultura digital experimental&lt;/a&gt; que eu e &lt;a href=&quot;https://twitter.com/mabegalli&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Maira&lt;/a&gt; desenvolvemos durante a investigação &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs&lt;/a&gt; em 2010. Na época, chegamos a redigir a minuta do edital e deixá-lo pronto para sair, mas a gestão Ana de Hollanda engavetou tudo. A nova ministra falou que ia investigar, encaminhou a questão para uma assessora (e até hoje não ouvi mais falar disso, mas tenhamos paciência porque o ritmo da burocracia é esse mesmo). O encontro também foi positivo para rever um monte de gente boa. O ponto alto foi quando TC, da Casa de Cultura &lt;a href=&quot;http://taina.org.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tainã&lt;/a&gt;, &lt;a href=&quot;http://www.mocambos.org/noticias/marta-suplicy-ministra-da-cultura-recebeu-um-baoba&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;presenteou a ministra com um baobá&lt;/a&gt;. Saí da reunião e ainda consegui uma sessão de acupuntura, para regular os parafusos que tinham &lt;a href=&quot;http://www.ubalab.org/blog/diario-do-ventre-da-besta-parte-3&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;desestabilizado nos Estados Unidos&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Acordei às cinco da manhã na terça-feira para pegar o ônibus de Congonhas até Guarulhos antes do trânsito começar. São Paulo nesse horário é uma outra cidade. Parecia até civilizada. Pessoas conversando nas banquinhas de comida. Uma ave de rapina (carcará, gaviãozinho?) na beira da 23 de maio. E nenhum trânsito. O trajeto CGH-GRU passou em quarenta minutos. Podia ser sempre assim. Como faz falta esse trem…&lt;/p&gt;
&lt;p&gt;Eu já havia feito o check-in pela internet. Desci do ônibus e peguei a fila da Avianca no guichê do lado de fora. Só depois de alguns minutos me disseram que para voo internacional deveria fazer lá dentro. Sem crise, entreguei a bagagem e entrei. Só lá dentro percebi que tinha esquecido de pegar dinheiro. Não tinha certeza se conseguiria sacar direto de caixas automáticos na Colômbia. Decidi sair pela alfândega, pegar alguns reais e entrar de novo. Não funciono bem de manhã cedo.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;left&quot; alt=&quot;&quot; height=&quot;250&quot; src=&quot;https://lh4.googleusercontent.com/-OfX4SMpmZYM/UGto1ceXX-I/AAAAAAAAJ9Q/ptJbs3qnMvw/s709/2012-10-02_08-33-34_257.jpg&quot; /&gt;O avião (A330) era novo e bem espaçoso. Tinha sisteminha de vídeo pessoal e uma porta USB para carregar dispositivos móveis. O voo da Avianca foi bem tranquilo. Tivemos um café da manhã razoável. Ao fim do voo de seis horas, um lanche fraquinho com sanduíche. Ao meu lado, voava uma argentina que saia de seu país pela primeira vez para um encontro da igreja. Não conversamos muito, e nem senti falta. Diversões eletrônicas ocupando a mente.&lt;/p&gt;
&lt;p&gt;Desci em Bogotá. O rapaz da alfândega não era simpático, mas a carta de convite resolveu a entrada. Tomei o ônibus interno até o terminal doméstico. Tentei sacar pesos em todos os caixas eletrônicos do aeroporto, sem sucesso. Ainda bem que havia sacado aqueles trocados no Brasil. Dei uma volta por ali e acabei entrando para a sala de embarque, acreditando que haveria alguma coisa decente para almoçar. Nada. Gastei mais dinheiro do que gostaria para comer uma tortilla e um quibe. Eu havia acabado de adquirir meu computador, e ainda não tinha resolvido uns bugs do wifi. Não consegui me conectar a nenhuma rede no aeroporto.&lt;/p&gt;
&lt;p&gt;O voo de Bogotá a Medellín é muito rápido, nem dá tempo para servirem comida. Mas o visual é lindo: montanhas arredondadas, esverdeadas. Quase chegando, zonas de mata e pequenos ranchos rurais dão a paisagem.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh3.googleusercontent.com/-pmk00f_kZhA/UGy9mBDbSRI/AAAAAAAAKBo/8CVqKpo7C6E/s1264/2012-10-02_15-52-23_213.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Desci do avião. O aeroporto é novinho. Um motorista me aguardava. Nos quarenta minutos saindo do cenário rural de montanha em direção à cidade incrustada no meio de um vale, pude ter uma primeira impressão sobre o efeito simbólico da transformação efetiva que aconteceu em Medellín. Lê-se muito sobre as mudanças na cidade, e eu não costumo acreditar muito no que leio. O motorista demonstrava um amor pela cidade, ou nem tanto pela cidade quanto pelo que tem mudado na cidade nessas últimas décadas, que me deixou curioso. Nos dias seguintes eu teria outros sinais dessa transformação.&lt;/p&gt;
&lt;p&gt;O hotel era metido: já de cara, o jantar “leve” tinha até creme de aspargos. Ficava em um bairro cheio de ladeiras, hoteis para estrangeiros, prédios altos e centros de compras. Nada para mim ali, teria que procurar a vida da cidade em outros lugares. E isso fica para as próximas partes deste texto.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ciudades-creativas-%E2%80%93-parte-1&quot; title=&quot;Ciudades Creativas – parte 1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Ano passado, fui gentilmente convidado pela Funda&amp;ccedil;&amp;atilde;o Kreanta a participar da quinta edi&amp;ccedil;&amp;atilde;o das Jornadas Ciudades Creativas, no come&amp;ccedil;o de outubro em Medell&amp;iacute;n, Col&amp;ocirc;mbia. &amp;Eacute; um semin&amp;aacute;rio nascido na Espanha que j&amp;aacute; h&amp;aacute; alguns anos debate a articula&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o de conhecimento como instrumento de transforma&amp;ccedil;&amp;atilde;o urbana. Talvez reflexo da crise econ&amp;ocirc;mica europeia, eles atravessaram o Atl&amp;acirc;ntico - e pelo que entendi pretendem permanecer do lado de c&amp;aacute;.Confesso que em um primeiro momento fiquei com o p&amp;eacute; atr&amp;aacute;s justamente porque me incomodam tantos projetos de &amp;quot;economia criativa&amp;quot; que estimulam uma ret&amp;oacute;rica excludente, submissa aos mecanismos do capital internacional, com todas as implica&amp;ccedil;&amp;otilde;es negativas que criam. Mas depois de conversar um pouco com pessoas na Col&amp;ocirc;mbia envolvidas com o semin&amp;aacute;rio, e de dar uma olhada no que tinha acontecido nas edi&amp;ccedil;&amp;otilde;es anteriores (2009, 2010, 2011), entendi que eles t&amp;ecirc;m uma preocupa&amp;ccedil;&amp;atilde;o genu&amp;iacute;na em aprofundar as quest&amp;otilde;es e encontrar maneiras de equilibrar o desenvolvimento das pr&amp;aacute;ticas que adotam esses discursos.Eu viajaria a Medell&amp;iacute;n em uma ter&amp;ccedil;a-feira. Na manh&amp;atilde; anterior, estava arrumando minha mala em Campinas quando vi um email do Felipe Cabral na lista da MetaReciclagem, convidando quem quisesse a participar de um encontro com a nova Ministra da Cultura Marta Suplicy, no Coletivo Digital. Apressei o passo para chegar a tempo. A reuni&amp;atilde;o parecia uma daquelas cenas de filme medieval: a audi&amp;ecirc;ncia com a rainha. Alternadamente, representantes de diversos projetos e movimentos eram instados a externar suas demandas. Pedi o microfone e comentei sobre o edital de bolsas de cultura digital experimental que eu e Maira desenvolvemos durante a investiga&amp;ccedil;&amp;atilde;o Rede//Labs em 2010. Na &amp;eacute;poca, chegamos a redigir a minuta do edital e deix&amp;aacute;-lo pronto para sair, mas a gest&amp;atilde;o Ana de Hollanda engavetou tudo. A nova ministra falou que ia investigar, encaminhou a quest&amp;atilde;o para uma assessora (e at&amp;eacute; hoje n&amp;atilde;o ouvi mais falar disso, mas tenhamos paci&amp;ecirc;ncia porque o ritmo da burocracia &amp;eacute; esse mesmo). O encontro tamb&amp;eacute;m foi positivo para rever um monte de gente boa. O ponto alto foi quando TC, da Casa de Cultura Tain&amp;atilde;, presenteou a ministra com um baob&amp;aacute;. Sa&amp;iacute; da reuni&amp;atilde;o e ainda consegui uma sess&amp;atilde;o de acupuntura, para regular os parafusos que tinham desestabilizado nos Estados Unidos.Acordei &amp;agrave;s cinco da manh&amp;atilde; na ter&amp;ccedil;a-feira para pegar o &amp;ocirc;nibus de Congonhas at&amp;eacute; Guarulhos antes do tr&amp;acirc;nsito come&amp;ccedil;ar. S&amp;atilde;o Paulo nesse hor&amp;aacute;rio &amp;eacute; uma outra cidade. Parecia at&amp;eacute; civilizada. Pessoas conversando nas banquinhas de comida. Uma ave de rapina (carcar&amp;aacute;, gavi&amp;atilde;ozinho?) na beira da 23 de maio. E nenhum tr&amp;acirc;nsito. O trajeto CGH-GRU passou em quarenta minutos. Podia ser sempre assim. Como faz falta esse trem&amp;hellip;Eu j&amp;aacute; havia feito o check-in pela internet. Desci do &amp;ocirc;nibus e peguei a fila da Avianca no guich&amp;ecirc; do lado de fora. S&amp;oacute; depois de alguns minutos me disseram que para voo internacional deveria fazer l&amp;aacute; dentro. Sem crise, entreguei a bagagem e entrei. S&amp;oacute; l&amp;aacute; dentro percebi que tinha esquecido de pegar dinheiro. N&amp;atilde;o tinha certeza se conseguiria sacar direto de caixas autom&amp;aacute;ticos na Col&amp;ocirc;mbia. Decidi sair pela alf&amp;acirc;ndega, pegar alguns reais e entrar de novo. N&amp;atilde;o funciono bem de manh&amp;atilde; cedo.O avi&amp;atilde;o (A330) era novo e bem espa&amp;ccedil;oso. Tinha sisteminha de v&amp;iacute;deo pessoal e uma porta USB para carregar dispositivos m&amp;oacute;veis. O voo da Avianca foi bem tranquilo. Tivemos um caf&amp;eacute; da manh&amp;atilde; razo&amp;aacute;vel. Ao fim do voo de seis horas, um lanche fraquinho com sandu&amp;iacute;che. Ao meu lado, voava uma argentina que saia de seu pa&amp;iacute;s pela primeira vez para um encontro da igreja. N&amp;atilde;o conversamos muito, e nem senti falta. Divers&amp;otilde;es eletr&amp;ocirc;nicas ocupando a mente.Desci em Bogot&amp;aacute;. O rapaz da alf&amp;acirc;ndega n&amp;atilde;o era simp&amp;aacute;tico, mas a carta de convite resolveu a entrada. Tomei o &amp;ocirc;nibus interno at&amp;eacute; o terminal dom&amp;eacute;stico. Tentei sacar pesos em todos os caixas eletr&amp;ocirc;nicos do aeroporto, sem sucesso. Ainda bem que havia sacado aqueles trocados no Brasil. Dei uma volta por ali e acabei entrando para a sala de embarque, acreditando que haveria alguma coisa decente para almo&amp;ccedil;ar. Nada. Gastei mais dinheiro do que gostaria para comer uma tortilla e um quibe. Eu havia acabado de adquirir meu computador, e ainda n&amp;atilde;o tinha resolvido uns bugs do wifi. N&amp;atilde;o consegui me conectar a nenhuma rede no aeroporto.O voo de Bogot&amp;aacute; a Medell&amp;iacute;n &amp;eacute; muito r&amp;aacute;pido, nem d&amp;aacute; tempo para servirem comida. Mas o visual &amp;eacute; lindo: montanhas arredondadas, esverdeadas. Quase chegando, zonas de mata e pequenos ranchos rurais d&amp;atilde;o a paisagem.Desci do avi&amp;atilde;o. O aeroporto &amp;eacute; novinho. Um motorista me aguardava. Nos quarenta minutos saindo do cen&amp;aacute;rio rural de montanha em dire&amp;ccedil;&amp;atilde;o &amp;agrave; cidade incrustada no meio de um vale, pude ter uma primeira impress&amp;atilde;o sobre o efeito simb&amp;oacute;lico da transforma&amp;ccedil;&amp;atilde;o efetiva que aconteceu em Medell&amp;iacute;n. L&amp;ecirc;-se muito sobre as mudan&amp;ccedil;as na cidade, e eu n&amp;atilde;o costumo acreditar muito no que leio. O motorista demonstrava um amor pela cidade, ou nem tanto pela cidade quanto pelo que tem mudado na cidade nessas &amp;uacute;ltimas d&amp;eacute;cadas, que me deixou curioso. Nos dias seguintes eu teria outros sinais dessa transforma&amp;ccedil;&amp;atilde;o.O hotel era metido: j&amp;aacute; de cara, o jantar &amp;ldquo;leve&amp;rdquo; tinha at&amp;eacute; creme de aspargos. Ficava em um bairro cheio de ladeiras, hoteis para estrangeiros, pr&amp;eacute;dios altos e centros de compras. Nada para mim ali, teria que procurar a vida da cidade em outros lugares. E isso fica para as pr&amp;oacute;ximas partes deste texto.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cidades-criativas">cidades criativas</category>
 <category domain="http://efeefe.no-ip.org/tag/ciudades-creativas">ciudades creativas</category>
 <category domain="http://efeefe.no-ip.org/tag/colombia">colômbia</category>
 <category domain="http://efeefe.no-ip.org/tag/economia-criativa">economia criativa</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/medelin">medelín</category>
 <category domain="http://efeefe.no-ip.org/tag/medellin">medellín</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 16 Mar 2013 01:49:29 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12947 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
