<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/textos/software-livre-e-midia-tatica by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:22:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Software livre e Mídia Tática | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../../blog/processos-criativos/" />
<link rel="up" href="../" />
<link rel="next" href="../tecnologia-social/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Textos</a></div>                    <div id="h2title"><h2>Software livre e Mídia Tática</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 28/05/2007 - 00:14 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_1 first"><a href="../../tag/artigos/" rel="tag" title="">artigos</a></li>
<li class="taxonomy_term_47"><a href="../../tag/m%c3%addia-t%c3%a1tica/" rel="tag" title="">mídia tática</a></li>
<li class="taxonomy_term_35 last"><a href="../../tag/software-livre/" rel="tag" title="">software livre</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p><em>Esse artigo foi publicado na revista eletr&ocirc;nica <a title="ComCi&ecirc;ncia" href="http://www.comciencia.br/200406/reportagens/17.shtml" rel="nofollow">ComCi&ecirc;ncia, em junho de 2004</a>.</em></p>
<p align="left"><span>O software livre j&aacute; &eacute; uma op&ccedil;&atilde;o pertinente para o usu&aacute;rio m&eacute;dio, ou seja, aquelas pessoas que utilizam um ambiente gr&aacute;fico, cliente de email, player MP3, gravador de CD, descompactador de arquivos e aplicativos de escrit&oacute;rio. Existe substituto &agrave; altura para grande parte do software propriet&aacute;rio necess&aacute;rio para quase todas essas tarefas realizadas cotidianamente. Para falar a verdade, em alguns casos o software livre supera as op&ccedil;&otilde;es propriet&aacute;rias em muitos, caso do navegador Firefox, entre tantos outros exemplos. Esse contexto &eacute; potencialmente revolucion&aacute;rio: qualquer pessoa pode hoje usar efetivamente um computador sem contribuir com as remessas de lucros enviadas anualmente para o exterior e evitando tamb&eacute;m a alternativa mais comum: o uso de software pirata. Isso tem impacto direto nas iniciativas p&uacute;blicas de universaliza&ccedil;&atilde;o do acesso &agrave; tecnologia, como podem atestar os milhares de usu&aacute;rios dos telecentros de S&atilde;o Paulo. </span></p>
<p align="left"><span>A flexibilidade do software livre tamb&eacute;m &eacute; solo f&eacute;rtil para inova&ccedil;&atilde;o. Com base no GNU/Linux e em solu&ccedil;&otilde;es abertas, temos feito no MetaReciclagem algumas coisas que seriam imposs&iacute;veis em software propriet&aacute;rio, n&atilde;o necessariamente pelo custo, mas pela impossibilidade de otimizar o c&oacute;digo: um telecentro com 15 esta&ccedil;&otilde;es Pentium 100 Mhz <em>diskless</em> rodando em um servidor que &eacute; pouco mais potente do que um <em>desktop</em> dom&eacute;stico; um <em>videowall</em> interativo com nove monitores, rodando em um servidor e duas esta&ccedil;&otilde;es, todos Pentium MMX 200 Mhz, com n&atilde;o mais do que 40Mb de RAM, e outras brincadeiras. N&atilde;o s&atilde;o coisas simples de executar. Dalton Martins e nossa equipe de t&eacute;cnicos insanos passaram horas pesquisando essas e outras solu&ccedil;&otilde;es. Mas os resultados aparecem, principalmente pelo empenho deles em fazer acontecer, e por podermos contar com conhecimento livre, o que expande nosso universo de colaboradores dos pouco mais de dez que est&atilde;o diretamente envolvidos com o MetaReciclagem para os milhares que j&aacute; aprimoraram algum peda&ccedil;o de c&oacute;digo. N&oacute;s nos valemos da for&ccedil;a colaborativa do software livre para alavancar nossa pr&oacute;pria criatividade.</span></p>
<p align="left"><span>Temos trabalhado com algumas iniciativas voltadas para o que pode ser chamado de M&iacute;dia T&aacute;tica: <a title="v1" name="v1" rel="nofollow"></a><a href="http://www.comciencia.br/200406/reportagens/17.shtml#o1" rel="nofollow">o uso de ferramentas de comunica&ccedil;&atilde;o em prol de movimentos sociais</a>. Brigamos algumas vezes pelo uso de software livre nesses projetos: j&aacute; chegamos a ponto de quase ter que for&ccedil;ar um projeto a adotar software livre. Apesar de haver uma grande coer&ecirc;ncia entre um esfor&ccedil;o para a socializa&ccedil;&atilde;o do uso das m&iacute;dias e o exemplo de cria&ccedil;&atilde;o colaborativa que &eacute; o software livre, sempre acabo sentindo uma certa resist&ecirc;ncia. Muitos dizem que n&atilde;o existe software para produ&ccedil;&atilde;o midi&aacute;tica. Isso &eacute; um engano tremendo. Gosto de mostrar o <a title="v2" name="v2" rel="nofollow"></a><a href="http://www.comciencia.br/200406/reportagens/17.shtml#o2" rel="nofollow">Dyne:bolic</a> para essas pessoas. Alguns, um pouco mais informados, dizem que at&eacute; existe, mas n&atilde;o d&aacute; pra confiar. Outro erro. Afirmam isso aqueles que nunca chegaram a testar o software livre. Poucos s&atilde;o os que realmente sa&iacute;ram da zona de conforto e efetivamente testaram. Esses, sim, podem reclamar, e concordo totalmente com o que eles costumam dizer: a interface dos softwares de produ&ccedil;&atilde;o em multim&iacute;dia &eacute; muito menos intuitiva do que daqueles que s&atilde;o utilizados em ambiente profissional, a instala&ccedil;&atilde;o &eacute; muito complexa, h&aacute; dificuldades para adequar o material a padr&otilde;es de mercado (separa&ccedil;&atilde;o de cores para gr&aacute;fica, ou <em>codecs</em> de v&iacute;deo, por exemplo). </span></p>
<p align="left"><span>Acontece que n&atilde;o h&aacute; maneira de surgir de repente o aplicativo ideal. A maioria dos &quot;artivistas&quot;, como alguns deles gostam de ser chamados, tem um verdadeiro fetiche pela ferramenta perfeita. Justamente por isso, n&atilde;o saem da zona de conforto para testar solu&ccedil;&otilde;es livres. Se os maiores interessados n&atilde;o se prontificam a testar e aprimorar o software, quem vai fazer isso? Essa &eacute; a mudan&ccedil;a de paradigma. N&atilde;o existe, como &eacute; o caso no software propriet&aacute;rio, uma empresa interessada em desenvolver o melhor para colher mais lucros. </span></p>
<p align="left"><span>Os casos de sucesso no desenvolvimento aberto foram aqueles em que os usu&aacute;rios eram os pr&oacute;prios desenvolvedores, ou ent&atilde;o aqueles em que os usu&aacute;rios se dispunham a uma intera&ccedil;&atilde;o aprofundada com os desenvolvedores, frequentemente sendo questionados sobre cada uma das funcionalidades que queriam. Acontece que a grande maioria dos &quot;artivistas&quot; - com honrosas exce&ccedil;&otilde;es, deixo claro - n&atilde;o se disp&otilde;em a tais sacrif&iacute;cios. Deve ser algo prejudicial &agrave; imagem deles serem vistos conversando com <em>geeks</em> (algu&eacute;m que gosta de tecnologia). Al&eacute;m disso, &eacute; bem mais f&aacute;cil comprar um CD pirata em qualquer camel&ocirc; por a&iacute; e instalar ao inv&eacute;s de perder duas horas explicando para um magrelo de &oacute;culos porque &eacute; que tem que ter um <em>preview</em> de efeitos de v&iacute;deo, n&atilde;o &eacute; mesmo? Alguns deles at&eacute; se sentem orgulhosos de usar CDs piratas. Propagam que est&atilde;o subvertendo o sistema. Pura ilus&atilde;o. Fazer vista grossa &agrave;s c&oacute;pias para uso pessoal e depois cobrar pelo uso empresarial &eacute; uma das estrat&eacute;gias mais conhecidas de convers&atilde;o de usu&aacute;rios e manipula&ccedil;&atilde;o do mercado de software. </span></p>
<p align="left"><span>Usar software pirata, no momento em que estamos, s&oacute; tem uma justificativa plaus&iacute;vel: pregui&ccedil;a.</span></p>
<p align="left"><span>At&eacute; a&iacute;, tudo bem, um dos impulsos naturais do ser humano. Mas n&atilde;o &eacute; s&oacute; isso. Se &eacute; o caso de um artista isolado usando software pirata para editar os v&iacute;deos captados na sua c&acirc;mera comprada na &uacute;ltima visita a Nova Iorque, eu n&atilde;o tenho o direito de reclamar muito. A vida &eacute; dele, se quer continuar a ser escravo de luxo de multinacionais desde que possa afirmar que est&aacute; subvertendo o sistema, que fique &agrave; vontade. Mas se estamos falando de projetos de cunho social que tratam da capacita&ccedil;&atilde;o de comunidades perif&eacute;ricas para o uso de m&iacute;dia e replica&ccedil;&atilde;o de estruturas de m&iacute;dia alternativa (uma das poss&iacute;veis extens&otilde;es para a chamada <a title="v3" name="v3" rel="nofollow"></a><a href="http://www.comciencia.br/200406/reportagens/17.shtml#o3" rel="nofollow">terceira onda da inclus&atilde;o digital</a>), usar software propriet&aacute;rio &eacute; uma obscenidade. Por tr&aacute;s de toda a aura de responsabilidade social e m&iacute;dia de protesto, esses artivistas est&atilde;o agindo como propagandistas da ind&uacute;stria do software, criando mais e mais gera&ccedil;&otilde;es de dependentes da ferramenta padr&atilde;o de cada &aacute;rea, que v&atilde;o precisar recorrer ao pirata se quiserem fazer um est&uacute;dio amador de &aacute;udio, por exemplo.</span></p>
<p align="left"><span>Como mudar essa situa&ccedil;&atilde;o? Bom, j&aacute; ficou claro que o Brasil tem uma efervesc&ecirc;ncia na produ&ccedil;&atilde;o de software livre. Talvez o pessoal de produ&ccedil;&atilde;o de m&iacute;dia tenha que sair um pouco do comodismo e procurar essa mo&ccedil;ada que, a cada dia inventa novas maneiras de fazer as m&aacute;quinas conversarem. Isso &eacute; muito diferente de mandar uma cartinha para o SAC de um fabricante de software dizendo o que voc&ecirc; quer na pr&oacute;xima vers&atilde;o do produto. O processo &eacute; tratar a tecnologia como artesanato. E rever todos os conceitos que voc&ecirc; tem sobre o que &eacute; necess&aacute;rio para trabalhar com m&iacute;dia. Garanto que &eacute; um processo criativo sensacional, embora n&atilde;o garanta maior reputa&ccedil;&atilde;o no clubinho <em>hype</em> da semana. O software livre continua se movimentando por a&iacute;, eventos pipocam para todos os lados. Acho que &eacute; o momento de aproveitar e recrutar alguns bons desenvolvedores para ajudar a migrar a produ&ccedil;&atilde;o de m&iacute;dia tamb&eacute;m para software livre. Quem est&aacute; comigo nessa?</span></p>  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../../blog/processos-criativos/" class="page-previous" title="Ir para a página anterior">‹ Processos criativos</a>
                    <a href="../" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../tecnologia-social/" class="page-next" title="Ir para a próxima página">Tecnologia social ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../book/export/html/262/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/textos/software-livre-e-midia-tatica by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:22:19 GMT -->
</html>
