<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - espaço livre</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/359/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Na costa</title>
 <link>http://efeefe.no-ip.org/blog/na-costa</link>
 <description>&lt;p&gt;Recebi visitas semana passada. &lt;a href=&quot;http://obra.100linhas.net/&quot; rel=&quot;nofollow&quot;&gt;Al&amp;ecirc; Freire&lt;/a&gt; passou a noite de quinta aqui, e &lt;a href=&quot;http://boundaryobject.org/&quot; rel=&quot;nofollow&quot;&gt;Bronac Ferran&lt;/a&gt; ficou um par de dias. Conversamos com o Al&amp;ecirc; sobre a participa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://pub.descentro.org/&quot; rel=&quot;nofollow&quot;&gt;DesCentro&lt;/a&gt; no pr&amp;oacute;ximo &lt;a href=&quot;http://transmediale.de&quot; rel=&quot;nofollow&quot;&gt;transmediale&lt;/a&gt;, em pleno inverno berlinense. Na sexta conversei bastante com a Bronac sobre o mapeamento de novas m&amp;iacute;dias no Brasil do qual ela est&amp;aacute; participando. A conversa foi boa, n&amp;atilde;o s&amp;oacute; no sentido de colaborar com o mapeamento, mas tamb&amp;eacute;m porque pensar em todo o contexto me fez estruturar algumas id&amp;eacute;ias. Naturalmente, trocamos algumas fofocas daqui e do mundo. Ainda aproveitamos uma visita r&amp;aacute;pida do sol para dar um rol&amp;ecirc; na Itamambuca e levei-a para provar tapioca na feira, s&amp;aacute;bado de manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;No restante do fim de semana, acabei ficando em casa (e infelizmente perdi toda a programa&amp;ccedil;&amp;atilde;o que o pessoal da Funda&amp;ccedil;&amp;atilde;o Alavanca agitou com o pessoal do Hip Hop e Ubatuba). Voltou a me encantar a id&amp;eacute;ia criar de uma estrutura entre escola aberta e centro de desenvolvimento de tecnologia social. Tem boas oportunidades de parcerias, muita gente boa circulando por aqui, e bastante espa&amp;ccedil;o pra atuar. Mas enfim, planos de m&amp;eacute;dio prazo...&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/descentro">descentro</category>
 <category domain="http://efeefe.no-ip.org/tag/espa%C3%A7o-livre">espaço livre</category>
 <category domain="http://efeefe.no-ip.org/tag/transmediale">transmediale</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 09 Nov 2008 23:58:20 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3341 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Alavanca</title>
 <link>http://efeefe.no-ip.org/blog/alavanca</link>
 <description>&lt;p&gt;Dando seq&amp;uuml;&amp;ecirc;ncia a uma &lt;a href=&quot;http://efeefe.no-ip.org/blog/domingueira-metarec&quot; rel=&quot;nofollow&quot;&gt;conversa&lt;/a&gt; de h&amp;aacute; algumas semanas, ontem fui visitar o que pode virar o parque radical da &lt;a href=&quot;http://www.youtube.com/watch?v=BUD0OoXZc9A&quot; rel=&quot;nofollow&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Alavanca&lt;/a&gt; de Ubatuba, mantida por Sonia Bonfim. Eles t&amp;ecirc;m um projeto de Hip Hop rolando, com um monte de atividades (na semana que vem vai rolar debate com o &lt;a href=&quot;http://ferrez.blogspot.com&quot; rel=&quot;nofollow&quot;&gt;Ferr&amp;eacute;z&lt;/a&gt; e apresenta&amp;ccedil;&amp;otilde;es diversas na avenida, na pracinha em frente ao Aeroporto). Conheci o Quinho, que &amp;eacute; um metarecicleiro em potencial - monta computadores, j&amp;aacute; ouviu falar de Linux e tem fama de &#039;professor Pardal&#039;. Entreguei pra eles as tampas laterais do gabinete de um Pentium III. Assim que eles grafitarem as tampas, eu entrego o resto da m&amp;aacute;quina ;)&lt;/p&gt;
&lt;p&gt;Boas conversas. Ainda reconhecendo terreno, come&amp;ccedil;ando a visualizar o formato do projeto que invariavelmente vou propor por aqui.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/espa%C3%A7o-livre">espaço livre</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 31 Oct 2008 16:36:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3335 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Domingueira metarec</title>
 <link>http://efeefe.no-ip.org/blog/domingueira-metarec</link>
 <description>&lt;p&gt;Das conversas aqui e ali com pessoas do terceiro setor em Ubatuba, apareceu a demanda de um computador para &amp;quot;os meninos do hip hop&amp;quot;. Um amigo em sampa doou uma m&amp;aacute;quina, que eu trouxe nessa semana. Naquela conversa de a metareciclagem n&amp;atilde;o virar disk-pizza, assim que a m&amp;aacute;quina estiver em condi&amp;ccedil;&amp;otilde;es eu vou propor pra eles uma atividade. Vou come&amp;ccedil;ar dando as tampas do gabinete do computador, e dizer que s&amp;oacute; entrego o resto quando eles me mostrarem as tampas customizadas. Posso mostrar umas fotos das m&amp;aacute;quinas em Santo Andr&amp;eacute;, mas n&amp;atilde;o vou fazer nenhuma sugest&amp;atilde;o sobre o que fazer, e nem dar as tintas. A id&amp;eacute;ia &amp;eacute; que eles se mobilizem para essa personaliza&amp;ccedil;&amp;atilde;o, e descolem recursos, por pequenos que sejam, para conquistar a m&amp;aacute;quina. Vamos ver se funciona.&lt;br /&gt;
&lt;br /&gt;
Primeiro desafio: testar se o ubuntustudio rola no esquema. J&amp;aacute; tenho ele instalado em outro disco. Vou colocar aqui e ver se funciona. Meti o disco. Grub error 18. Internet. Problema com o tamanho. BIOS diz que o disco de 80 tem 32Gb. Ah, verificar os jumpers. Batata.&lt;br /&gt;
&lt;br /&gt;
Ubuntustudio subindo. Please wait. &lt;br /&gt;
&lt;br /&gt;
A placa de v&amp;iacute;deo dessa m&amp;aacute;quina &amp;eacute; onboard, pegando 32Mb da RAM. Se for usar direto, precisa baixar a resolu&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Sistema rodando bem.&lt;br /&gt;
&lt;br /&gt;
Decidi repetir o m&amp;eacute;todo que usei pro ubuntustudio da outra vez: &lt;a href=&quot;http://efeefe.no-ip.org/blog/ubuntustudio&quot; title=&quot;http://efeefe.no-ip.org/blog/ubuntustudio&quot; rel=&quot;nofollow&quot;&gt;http://efeefe.no-ip.org/blog/ubuntustudio&lt;/a&gt;.&lt;br /&gt;
&lt;br /&gt;
Instalando.&lt;br /&gt;
&lt;br /&gt;
Tirei a tampa da m&amp;aacute;quina para mexer nos HDs. Mexer na m&amp;aacute;quina traz uma sensa&amp;ccedil;&amp;atilde;o imediata de satisfa&amp;ccedil;&amp;atilde;o. Uma onda de sacar os resultados diretos do que eu estou fazendo, al&amp;eacute;m de uma coisa do prop&amp;oacute;sito do barato, de conhecimento aplicado em fazer a m&amp;aacute;quina funcionar direito. Um monte de coisas voltando a fazer sentido. N&amp;atilde;o deixa de ser impressionante constatar o quanto a gente construiu um imagin&amp;aacute;rio denso, todo um entorno n&amp;atilde;o s&amp;oacute; pr&amp;aacute;tico mas tamb&amp;eacute;m afetivo, com esse tipo de gestualidade.&lt;br /&gt;
&lt;br /&gt;
No fim, um problema: eu fiz a instala&amp;ccedil;&amp;atilde;o no disco que era slave, e depois mudei ele pra master. A&amp;iacute; troquei pra master e coloquei outro disco como slave, mas o Grub deu pau. Pra editar o Grub, preciso subir outro sistema. O &amp;uacute;nico que achei j&amp;aacute; queimado em CD foi o OLPC. Vou ver se consigo entrar num terminal com ele.&lt;br /&gt;
&lt;br /&gt;
Qual &amp;eacute; a senha do usu&amp;aacute;rio do OLPC?&lt;br /&gt;
&lt;br /&gt;
Internet. Usu&amp;aacute;rio root, sem senha. Terminal, montar o /dev/hda3, editar o /boot/grub/menu.lst, trocar hd1,2 por hd0,2. Reboot. &lt;br /&gt;
&lt;br /&gt;
Grub, erro 17. Mierde.&lt;br /&gt;
&lt;br /&gt;
Coloquei de volta o disco antigo. Tentando um grub-install /dev/hdb. Arranquei o disco antigo.&lt;br /&gt;
&lt;br /&gt;
Grub loading, please wait...&lt;br /&gt;
&lt;br /&gt;
E wait...&lt;br /&gt;
&lt;br /&gt;
E wait...&lt;br /&gt;
&lt;br /&gt;
Nada.&lt;br /&gt;
&lt;br /&gt;
Coloquei o disco de volta como Master. T&amp;aacute; bootando!&lt;br /&gt;
&lt;br /&gt;
Cem porcento. Agora &amp;eacute; s&amp;oacute; dar uma otimizada no sistema (o processador &amp;eacute; 800Mhz...) e continuar com o plano.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/espa%C3%A7o-livre">espaço livre</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 12 Oct 2008 21:17:59 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3318 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
