<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - japão</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/310/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>A ilha das crianças perdidas</title>
 <link>http://efeefe.no-ip.org/blog/ilha-das-crian%C3%A7-perdidas</link>
 <description>&lt;p&gt;Achei no ciborgs &lt;a href=&quot;http://www.ciborgs.org/2008/05/na-sua-maioria-eles-esto-para-surfar-na.html&quot; rel=&quot;nofollow&quot;&gt;um par&amp;aacute;grafo&lt;/a&gt; de um artigo bem interessante sobre um fen&amp;ocirc;meno japon&amp;ecirc;s, os &lt;i&gt;freeters&lt;/i&gt;, classe urbana sub-empregada e hiperconectada, que em alguns casos aluga baias em cibercaf&amp;eacute;s por per&amp;iacute;odos de seis horas pagando menos que o mesmo tempo em um hotel ou algo assim.&lt;/p&gt;&lt;blockquote&gt;Na sua maioria, eles est&amp;atilde;o a&amp;iacute; para surfar na Web, enquanto os outros buscam ocupar o seu tempo livre, assistir &amp;agrave; televis&amp;atilde;o ou ainda descansar em meio &amp;agrave; penumbra de um lugar confort&amp;aacute;vel, longe da barulheira das ruas dos bairros agitados. Alguns fizeram desses caf&amp;eacute;s a sua toca. Eles s&amp;atilde;o os &amp;ldquo;&lt;a href=&quot;http://www.fashionbubbles.com/2008/japao-a-ilha-das-criancas-perdidas/&quot; rel=&quot;nofollow&quot;&gt;&lt;span style=&quot;font-weight: bold;&quot;&gt;refugiados da Internet&lt;/span&gt;&lt;/a&gt;&amp;rdquo;: jovens de 20 a 30 anos que vivem de bicos, passam de um ao outro e n&amp;atilde;o ganham o suficiente para conseguir arcar com o pre&amp;ccedil;o de um alojamento ou de um quarto de hotel. Nos cibercaf&amp;eacute;s, eles podem passar seis horas pelo pre&amp;ccedil;o de 1.500 ienes (cerca de R$ 24), ou at&amp;eacute; menos nos bairros perif&amp;eacute;ricos. A maioria dos grandes estabelecimentos disp&amp;otilde;e de uma centena de compartimentos.&lt;br /&gt;&lt;/blockquote&gt;&lt;p&gt;O original &amp;eacute; um artigo no Le Monde, que parece ter sido traduzido pelo UOL. A &amp;iacute;ntegra em portugu&amp;ecirc;s t&amp;aacute; &lt;a href=&quot;http://www.fashionbubbles.com/2008/japao-a-ilha-das-criancas-perdidas/&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/jap%C3%A3o">japão</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Tue, 13 May 2008 20:53:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3115 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
