<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - wintercamp</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/405/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Redes</title>
 <link>http://efeefe.no-ip.org/agregando/redes</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://www.virtueelplatform.nl/en/media/content/2288_small.jpg&quot; /&gt;Nos últimos dias tenho folheado de maneira descompromissada algumas publicações que recebi recentemente da Holanda: &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/&quot; rel=&quot;nofollow&quot;&gt;Organized Networks&lt;/a&gt;, de Ned Rossiter; &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/&quot; rel=&quot;nofollow&quot;&gt;From Weak Ties to Organised Networks&lt;/a&gt;, publicação pós-Wintercamp (que já comentei por cima &lt;a href=&quot;http://desvio.weblab.tk/blog/acampamento-de-inverno&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;); e a caixa &lt;a href=&quot;http://www.virtueelplatform.nl/en/#2653&quot; rel=&quot;nofollow&quot;&gt;e-culture&lt;/a&gt;, uma caixa com um DVD, um folheto e três livros. Não foi de propósito, mas isso me pegou no meio do planejamento e primeiras conversas relacionadas à aplicação dos recursos do &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-06-09/Pr%C3%AAmio-de-M%C3%ADdia-Livre&quot; rel=&quot;nofollow&quot;&gt;Prêmio de Mídia Livre&lt;/a&gt; que a &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; levou, e acabei estendendo alguns insights a essa busca mais prática.&lt;br /&gt;
Enquanto busca de identidade de rede, a MetaReciclagem já passou por um monte de fases. Desde o começo como um subgrupo do projeto metáfora, passando pela dissolução influenciando grandes projetos de governo, até a fase atual em que muitas vezes parece que a potência de articulação e colaboração se esgotou, até que aparece vida em um canto esquecido, até que alguém volta a se movimentar naquele espaço simbólico depois de alguns anos em silêncio, até que os olhares e afinidades se reencontram em novas buscas. Acho que em todas essas fases, a única constante é a incerteza sobre o que vem a seguir. Daí que quando eu pego alguns desses estudos de matriz europeia, chega a me incomodar a sensação de que estão tentando enquadrar uma classe de fenômeno que não se presta muito a classificações e determinações.&lt;br /&gt;
Quando Rossiter sugere que é necessário que se criem novas formas institucionais que dêem conta do tipo de interação que as redes tornam possível, ele o faz baseado na perspectiva de uma sociedade que já foi concreta e estável e que em determinado momento passou a se liquefazer, a perder os limites e as estruturas. Como se o agora fosse um momento intermediário, em que se estabelecem as bases de uma sociedade que vai voltar a ser estável, segura e previsível (posso estar enganado, o livro dele é o que estou avançando mais devagar).&lt;br /&gt;
Essa visão influencia até mesmo o tipo de questionamento que o Wintercamp fazia a todas as redes que reuniu. Compartilhei com outras pessoas a sensação de que as perguntas não se aplicavam às práticas que estávamos debatendo no espaço da rede &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;Bricolabs&lt;/a&gt; (comentei um pouco mais sobre isso nos meus &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot; rel=&quot;nofollow&quot;&gt;posts sobre o evento&lt;/a&gt;). Talvez seja necessário relativizar as perspectivas: em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassificável e inordenado, no qual por algum tempo e em algumas localidades específicas existiu uma ilusão de ordem.&lt;br /&gt;
Há alguns dias, eu &lt;a href=&quot;http://efeefe.no-ip.org/blog/f%C3%B4legos&quot; rel=&quot;nofollow&quot;&gt;bloguei&lt;/a&gt; sobre alguns contrastes que senti em sampa depois de um fim de semana em Porto Alegre. Acho que faltou complementar a reflexão com o que eu sinto aqui em Ubatuba. Casas térreas, ainda muita rua de terra, muita loja de material de construção, muita obra incompleta, muita terra pra vender. Mais do que uma urbanização ainda não realizada, eu penso mais em termos de fronteira, de um limiar entre tipos diferentes de espaço, realidades potenciais que compartilham a coordenada geográfica. Como se ao atravessar a rua eu também estivesse atravessando o rio que poderia ainda existir ou a estrada ou ferrovia que poderia ter sido construída.&lt;br /&gt;
Inverter a perspectiva do desenvolvimento é pensar que esse cenário de Ubatuba é tão contemporâneo quanto a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Potsdamer_Platz&quot; rel=&quot;nofollow&quot;&gt;Potsdamer Platz&lt;/a&gt; em Berlim. Mais do que isso, faz parte de um cenário complexo em que o caos sonoro que escuto no quarteirão nesse exato momento - jazz, rock, igreja evangélica, funk carioca, todos no volume máximo, coexiste com a frieza pretensiosa da Avenida Paulista, que fica a menos de 250km daqui.&lt;br /&gt;
Como essas coisas se relacionam daqui para a frente, é uma coisa interessante a se pensar. Mas acho que estar nesse ambiente diverso contribui bastante para a compreensão de rede que a gente acaba adotando aqui no Brasil. Outra coisa que eu depreendo de alguns desses textos de fora é a noção de que a rede é uma coisa que não faz parte da vida cotidiana: as pessoas têm seu trabalho, sua família, seus amigos, e além de tudo isso - em uma dimensão paralela - participam de redes. É uma visão que sempre me pareceu equivocada, mas talvez nisso eu revele minha própria perspectiva: de que redes sempre fizeram parte da existência humana e do cotidiano.&lt;br /&gt;
Em outras palavras, acho que eu estou mais uma vez afirmando que um mundo sem redes, se é que existiu, foi uma distorção específica de uma época e de alguns locais, talvez daqueles contextos que quiseram acreditar que as instituições democráticas vinham para eliminar de uma vez por todas com a necessidade de arranjos informais diretos entre as pessoas, quase como uma objetivação da da vida em sociedade: você não precisa desenvolver a habilidade de se relacionar em redes, porque as instituições vão te oferecer ferramentas estatisticamente comprovadas para isso. Se não faz sentido em democracias estabelecidas (já hoje, figuras que eram democratas efusivas questionam se a representatividade estatística ainda vale em tempos de grande imigração para os países ricos), me parece que faz menos sentido ainda em democracias vacilantes como a nossa (alguém acredita em voto obrigatório?).&lt;br /&gt;
Nisso tudo, acabo caindo de novo na imagem do poder para-constituido, que comentei uma vez em uma &lt;a href=&quot;http://www.mail-archive.com/metarec@colab.info/msg17855.html&quot; rel=&quot;nofollow&quot;&gt;mensagem&lt;/a&gt; na &lt;a href=&quot;http://lista.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;lista de discussão&lt;/a&gt; da MetaReciclagem: em vez de pensar que as redes são um cenário pré-constituído e as organizações um cenário pós-constituído (caso em que a constituição de uma organização seria um divisor de águas), é melhor pensar na coexistência, em rede, de atores que estão constituídos com cenários que não se constituem (e nem pretendem se constituir).&lt;br /&gt;
Já passamos o século XX, a era da indústria e das marcas, em que as coisas eram classificadas e rotuladas de maneira visível e consistente. Se o mundo do dinheiro já entendeu isso, não podemos perder tempo (nós que acreditamos em outrxs deusxs além da nota de cem) com o atrito causado pela tentativa de usar regras antigas de convivência entre multiplicidades pessoais, identidades coletivas e as limitações burocráticas.&lt;br /&gt;
Gosto de pensar que a MetaReciclagem, de alguma forma, e com toda a dispersão que tem, oferece um exemplo (mas nenhuma fórmula) desse tipo de convívio complexo, tenso, mas em última instância ainda produtivo e feliz. Talvez uma das bases seja justamente que as pessoas só colaboram se quiserem: não existe coerção, e até por conta da distância a pressão que se pode exercer sobre as decisões nas pontas é menor do que seria em um contexto mais estruturado.&lt;br /&gt;
Essa questão da permeabilidade da rede também foi uma referência interessante de um dos textos da caixa e-culture (que falei lá no comecinho desse post que tá saindo mais longo do que eu imaginava), relacionando a idéia de walled garden (jardim cercado) com o convívio em rede. Juntando esse tipo de reflexão com a necessidade concreta de definir caminhos para o desenvolvimento do site, mandei uma &lt;a href=&quot;http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira&quot; rel=&quot;nofollow&quot;&gt;mensagem&lt;/a&gt; pra lista articulando essas referências com algumas idéias do Bauman que andavam circulando por lá, tratando das figuras do caçador e do jardineiro.&lt;br /&gt;
Jardinagem foi um termo que a gente adotou dos wikis e acabou usando bastante ao longo desses anos, mas talvez seja hora de misturar com a perspectiva da permacultura, que em essência tem mais a ver com o ideário da MetaReciclagem: reuso, apropriação, invenção com os elementos que estão à mão, etc. Há algumas semanas fui visitar aqui em Ubatuba o &lt;a href=&quot;http://www.ipemabrasil.org.br/&quot; rel=&quot;nofollow&quot;&gt;IPEMA&lt;/a&gt;, e por mais que eu já conhecesse grande parte das coisas que eles fizeram por ali, é sempre bom ver que aquela conversa de estimular um tipo de sensibilidade que faça as pessoas trocarem o comprar pelo fazer, de preferência com materiais reaproveitados, também ecoa em outras áreas do conhecimento.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desenvolvimento">desenvolvimento</category>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/lendo">lendo</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/redes">redes</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Fri, 14 Aug 2009 00:54:55 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">5804 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Uma semana depois do wintercamp...</title>
 <link>http://efeefe.no-ip.org/blog/uma-semana-depois-do-wintercamp</link>
 <description>&lt;p&gt;Algumas anota&amp;ccedil;&amp;otilde;es, digerindo o &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp&quot;&gt;wintercamp&lt;/a&gt;:&lt;/p&gt;
&lt;p&gt;Um grupo ser &lt;em&gt;networked&lt;/em&gt;, enredado, n&amp;atilde;o significa que seja colaborativo, participativo ou coletivo. Existem redes de domina&amp;ccedil;&amp;atilde;o, redes de privil&amp;eacute;gios, redes de viol&amp;ecirc;ncia. Olhando para alguns grupos que participaram do wintercamp, eu sinto que existe algo em comum com as redes que me s&amp;atilde;o mais pr&amp;oacute;ximas. Mas esse comum n&amp;atilde;o &amp;eacute; a topologia das rela&amp;ccedil;&amp;otilde;es, o mero fato de organizarem-se em rede. Esse comum vai mais no sentido de uma &amp;eacute;tica, uma &amp;eacute;tica do estar e construir juntos, uma &amp;eacute;tica do compartilhar recursos, quest&amp;otilde;es e oportunidades, uma &amp;eacute;tica do reconhecer-se como serumanx no olhar de outrxs serumanxs. Uma &amp;eacute;tica da humaniza&amp;ccedil;&amp;atilde;o, do respeito, da confian&amp;ccedil;a, do afeto. Essa &amp;eacute;tica s&amp;oacute; pode operar em rede: ela n&amp;atilde;o sobrevive em ambientes centralizados ou autorit&amp;aacute;rios. Mas o oposto n&amp;atilde;o &amp;eacute; verdade: nem toda rede reconhece ou segue essa &amp;eacute;tica. Nesse sentido, a ret&amp;oacute;rica das redes pode ser t&amp;atilde;o vazia quanto a ret&amp;oacute;rica do digital: tamb&amp;eacute;m as redes, como o digital, podem prejudicar e desumanizar. Por estranho que pare&amp;ccedil;a, tamb&amp;eacute;m as redes podem servir a um tipo de ego&amp;iacute;smo compartilhado e aliena&amp;ccedil;&amp;atilde;o semi-volunt&amp;aacute;ria.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Mon, 16 Mar 2009 18:17:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4129 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Wintercamp</title>
 <link>http://efeefe.no-ip.org/blog/wintercamp</link>
 <description>&lt;p&gt;H&amp;aacute; alguns meses, eu j&amp;aacute; acompanhava a movimenta&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp&quot; rel=&quot;nofollow&quot;&gt;Wintercamp&lt;/a&gt; como um evento extremamente potente, mas com alguma coisa estranha. Potente por conta das redes, algumas das quais eu admiro h&amp;aacute; tempos, como &lt;a href=&quot;http://dyne.org/&quot; rel=&quot;nofollow&quot;&gt;Dyne&lt;/a&gt;, &lt;a href=&quot;http://goto10.org/&quot; rel=&quot;nofollow&quot;&gt;Goto10&lt;/a&gt; e &lt;a href=&quot;http://en.flossmanuals.net/&quot; rel=&quot;nofollow&quot;&gt;Flossmanuals&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Nas semanas anteriores ao evento, houve alguma tens&amp;atilde;o sobre o formato na lista de discuss&amp;atilde;o: questionamentos sobre as plen&amp;aacute;rias e a grade de hor&amp;aacute;rios bastante apertada. Devo dizer que a id&amp;eacute;ia das plen&amp;aacute;rias tamb&amp;eacute;m me incomodou desde o come&amp;ccedil;o: ecos da minha inf&amp;acirc;ncia acompanhando o pet&amp;ecirc; dos anos oitenta em Porto Alegre e aquelas discuss&amp;otilde;es intermin&amp;aacute;veis sobre qualquer coisa que na verdade eram sobre territ&amp;oacute;rio e supremacia.&lt;/p&gt;
&lt;p&gt;Uma &lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-0902/msg00033.html&quot; rel=&quot;nofollow&quot;&gt;mensagem&lt;/a&gt; que circulou por outras listas tamb&amp;eacute;m colocava algumas das quest&amp;otilde;es do wintercamp: &amp;quot;O que vem depois da empolga&amp;ccedil;&amp;atilde;o inicial? O que acontece depois que nos ligamos, encontramos colegas antigos, ficamos amigos e at&amp;eacute; nos encontramos? Enredar-se vai continuar sendo visto como um n&amp;iacute;vel solto adicional de intera&amp;ccedil;&amp;atilde;o social ou os la&amp;ccedil;os ficar&amp;atilde;o mais s&amp;eacute;rios? O que as redes fazem com nossa cultura a longo prazo? (...)&amp;quot;. Algumas das perguntas me parecem de certa forma preconceituosas, uma vis&amp;atilde;o europ&amp;eacute;ia sobre as redes como uma camada em cima da sociedade ocidental, o que acho que &amp;eacute; s&amp;oacute; parte da verdade.&lt;/p&gt;
&lt;p&gt;A proposta do tal &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/meta-group/&quot; rel=&quot;nofollow&quot;&gt;metagrupo&lt;/a&gt; era que eles queriam &amp;quot;ajudar&amp;quot; as redes, o que me sugere uma a&amp;ccedil;&amp;atilde;o externa, de alguma forma artificial e alienada do engajamento na rede, que n&amp;atilde;o faz assim tanto sentido na l&amp;oacute;gica enredada. Na abertura do evento, ouvi que queriam &amp;quot;fortalecer as redes&amp;quot;. Como se elas j&amp;aacute; n&amp;atilde;o fossem fortes normalmente.&lt;/p&gt;
&lt;p&gt;Cheguei l&amp;aacute; pra comprovar: a quantidade de pessoas muito interessantes foi uma das maiores em todos os eventos que j&amp;aacute; participei. Poderia passar um dia inteiro conversando com cada uma de algumas dezenas de pessoas que conheci ou re-encontrei no wintercamp. Por esse motivo, sem d&amp;uacute;vida nenhuma o evento valeu a pena. Conhecer o Vlad, de Oaxaca, ou o pessoal da &lt;a href=&quot;http://freaknet.org/index-pdp11.php&quot; rel=&quot;nofollow&quot;&gt;Freaknet&lt;/a&gt; da It&amp;aacute;lia, estreitar os la&amp;ccedil;os com muita gente e compartilhar o cotidiano por uma semana t&amp;ecirc;m efeitos totalmente positivos na minha vida e na minha atua&amp;ccedil;&amp;atilde;o no mundo&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;Uacute;ltimo dia&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tive a impress&amp;atilde;o que o wintercamp durou tempo demais. No &amp;uacute;ltimo dia, eu tive que sair pra caminhar depois de acordar. N&amp;atilde;o aguentava mais estar l&amp;aacute; no meio, me esfor&amp;ccedil;ando pra falar l&amp;iacute;ngua de gringx e tentando acompanhar as dezenas de conversas interessantes. Fui dar uma volta na cidade, ver um pouco de Amsterdam (dezuc&amp;eacute;u, quanto turista...).&lt;/p&gt;
&lt;p&gt;Perdi a primeira metade das apresenta&amp;ccedil;&amp;otilde;es finais. &amp;Eacute; uma pena, porque eu queria participar, mas j&amp;aacute; n&amp;atilde;o conseguia absorver mais nada.&lt;/p&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o dos &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;Bricolabs&lt;/a&gt; foi na linha ca&amp;oacute;tica de sempre: nosso &amp;quot;coordenador&amp;quot; n&amp;atilde;o estava, o que nos ajudou a definir a estrat&amp;eacute;gia. Colamos um cartaz do evento remixado (a identidade visual do wintercamp usava uma iconografia de rede centralizada: pontos ligados a partir de um centro, e o pessoal fez por bem fazer liga&amp;ccedil;&amp;otilde;es entre todos os pontos, pra se aproximar mais da topologia de uma rede mesh).&lt;/p&gt;
&lt;p&gt;Uma situa&amp;ccedil;&amp;atilde;o inc&amp;ocirc;moda era o fato de um evento dedicado a redes se encerrar em uma estrutura de audit&amp;oacute;rio, com palco iluminado, sistema de som e a plat&amp;eacute;ia sentada em sil&amp;ecirc;ncio e no escuro. Sabotamos o formato, n&amp;atilde;o mandando ningu&amp;eacute;m para o palco, s&amp;oacute; pessoas escondidas no meio da plat&amp;eacute;ia, conversando aos microfones. Alguns dos pontos centrais eram mostrar que n&amp;atilde;o temos lideran&amp;ccedil;a, que temos tamb&amp;eacute;m pessoas em outras redes, e que n&amp;atilde;o existem fronteiras definidas para o que &amp;eacute; Bricolabs. Em determinado momento, eu peguei o microfone e falei que n&amp;atilde;o queria ser rude (o que pode ter feito o lance ser rude de verdade), mas que achava que as quest&amp;otilde;es colocadas pela organiza&amp;ccedil;&amp;atilde;o do evento estavam ultrapassadas e n&amp;atilde;o nos interessavam mais. Falei tamb&amp;eacute;m que muita gente ali era &amp;quot;post-networked&amp;quot; (p&amp;oacute;s-enredadxs?) - n&amp;atilde;o estamos mais deslumbradxs com o hype das redes: estamos atuando efetivamente em rede, e isso n&amp;atilde;o precisa de argumenta&amp;ccedil;&amp;atilde;o em si.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/redes">redes</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Mon, 16 Mar 2009 01:16:01 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4127 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mais bricolabs</title>
 <link>http://efeefe.no-ip.org/blog/mais-bricolabs</link>
 <description>&lt;p&gt;Esqueci de comentar no &lt;a href=&quot;http://efeefe.no-ip.org/blog/bricolabs-no-wintercamp&quot; rel=&quot;nofollow&quot;&gt;post sobre os bricolabs&lt;/a&gt; no wintercamp: &lt;a href=&quot;http://intermundos.org&quot; rel=&quot;nofollow&quot;&gt;Vanessa&lt;/a&gt; levou uns dispositivos que o pessoal montou (uma lanterna carregada por manivela, montada em bambu, e outra montada em um instrumento m&amp;aacute;gico dos Xam&amp;atilde;s colombianos). Mostrou tamb&amp;eacute;m um v&amp;iacute;deo muito interessante, do pessoal mostrando esses instrumentos para um xam&amp;atilde;.&lt;/p&gt;
&lt;p&gt;Tamb&amp;eacute;m: alguns posts sobre os bricolabs:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/03/04/bricolabs-autonomous-world-domination/&quot; rel=&quot;nofollow&quot;&gt;Bricolabs: autonomous world domination&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/03/09/final-day-presentation-bricolabs/&quot; rel=&quot;nofollow&quot;&gt;Final day presentation: Bricolabs&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Sun, 15 Mar 2009 23:54:03 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4126 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Anotações de vôo</title>
 <link>http://efeefe.no-ip.org/blog/anota%C3%A7%C3%B5es-de-v%C3%B4o</link>
 <description>&lt;p&gt;Ganhei uma carona de casa at&amp;eacute; o aeroporto de Congonhas, onde ia tomar o fresc&amp;atilde;o at&amp;eacute; Guarulhos. Fui bem cedo, pra evitar problemas. At&amp;eacute; chegar no aeroporto, usava havaianas e carregava as botas com pelos por dentro na m&amp;atilde;o. A previs&amp;atilde;o para Amsterdam era frio (para os nossos padr&amp;otilde;es). Doming&amp;atilde;o paulistano, aquela cidade impessoal, vazia de almas, em boa parte do caminho. A lua me acompanhava, dizendo boa viagem. Tentei fotograf&amp;aacute;-la, mas foto de celular &amp;eacute; lixo.&lt;br /&gt;
&lt;br /&gt;
O v&amp;ocirc;o para Amsterdam vai fazer uma escala em Lisboa. Check-in muito tranq&amp;uuml;ilo. Uma poltrona F, corredor interno na direita. Sem vizinhos: duas poltronas s&amp;oacute; para mim. Equipe de bordo simp&amp;aacute;tica, e avi&amp;atilde;o aparentemente novo. O sistema de multim&amp;iacute;dia, pessoal, com touchscreen e controle remoto, rodava Linux. Eu sei porque o meu travou, reiniciou o X, travou de novo, deu um reboot at&amp;eacute; funcionar. Engra&amp;ccedil;ado que o fato de ser linux evitou que eu ficasse puto. Se fosse esperar o boot do windows, certamente teria reclamado com o comiss&amp;aacute;rio. Ali&amp;aacute;s, o comiss&amp;aacute;rio veio confirmar que eu queria comida vegetariana. N&amp;atilde;o queria. Mas o senhor pediu. N&amp;atilde;o pedi. Quem comprou minha passagem deve ter pedido. O senhor precisa se descadastrar, sen&amp;atilde;o em todos os v&amp;ocirc;os da TAP vai aparecer como vegetariano. Ok. Menu impresso.&lt;br /&gt;
&lt;br /&gt;
At&amp;eacute; Lisboa, tudo ok. Cheguei at&amp;eacute; a dormir uns 20 minutos e depois uma horinha (eu nunca durmo em avi&amp;otilde;es, mas fica mais f&amp;aacute;cil ocupando duas poltronas). Passei liso na alf&amp;acirc;ndega. Gosto de ouvir o sotaque portugu&amp;ecirc;s. Aeroportos s&amp;atilde;o n&amp;atilde;o-lugares. Eu costumo gostar das surpresas no hall, mas dentro das salas de embarque tudo &amp;eacute; muito ass&amp;eacute;ptico e frio. &lt;br /&gt;
&lt;br /&gt;
* * * &lt;br /&gt;
&lt;br /&gt;
Nuvens brancas se estendem pela Europa continental. Um grande cobertor l&amp;aacute; embaixo, segurando o inverno que eu j&amp;aacute; esqueci. Aqui no avi&amp;atilde;o, estou de camiseta. Estranho pensar como est&amp;atilde;o as coisas l&amp;aacute; debaixo da cobertura de vapor. Encontrar o sol &amp;eacute; f&amp;aacute;cil, basta subir alguns quil&amp;ocirc;metros. &lt;br /&gt;
&lt;br /&gt;
Na decolagem (descolagem, no mundo luso), percebi que se n&amp;atilde;o gostei muito de Lisboa foi porque estava sozinho. Quem sabe daqui a alguns anos consigo passar uns dias l&amp;aacute; com minha c&amp;uacute;mplice de vida, e vou gostar mais. Pensei nas ruas do centro. Vi um pequeno veleiro navegando e lembrei da escola de Sagres, lembrei de Ubatuba. Lembrei da minha fam&amp;iacute;lia portuguesa, do meu bisav&amp;ocirc; Felisberto Pereira da Fonseca que era inventor e vivia quase na fronteira do Brasil com o Uruguay. Quis partir de Lisboa e ir at&amp;eacute; a Gal&amp;iacute;cia. Passar pela fronteira com a Espa&amp;ntilde;a, visitar a Fonseca, descansar a mente. Mas n&amp;atilde;o vai ser t&amp;atilde;o logo. Planos para os futuros.&lt;br /&gt;
&lt;br /&gt;
* * * &lt;br /&gt;
&lt;br /&gt;
Voar costuma ser um inc&amp;ocirc;modo para mim. O ar, as pessoas, o lance de precisar ficar sentado. Mas nesse trecho LIS-AMS estava muito bem. Resgatei aquela parte de mim que gosta muito de viajar. A alma se agita, novidades v&amp;atilde;o aparecer, os lugares sempre t&amp;ecirc;m surpresas. Fico feliz que tamb&amp;eacute;m minha dama sinta essas coisas, essa coceira do movimento, essa ciganeza do esp&amp;iacute;rito.&lt;br /&gt;
&lt;br /&gt;
* * * &lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Amsterdam&lt;/strong&gt;&lt;br /&gt;
&lt;img src=&quot;http://farm4.static.flickr.com/3313/3342506475_9297047166.jpg?v=0&quot; alt=&quot;frio&quot; /&gt;&lt;br /&gt;
Foi uma semana fria para mim. Os holandeses diziam que j&amp;aacute; est&amp;aacute; morno, o pior j&amp;aacute; passou. Verdade, mas continuo achando frio. No fim das contas, eu fiquei bastante enfurnado: o Stayokay Zeeburg, onde ficamos hospedados, era tamb&amp;eacute;m onde com&amp;iacute;amos e onde era realizada grande parte do wintercamp. Virando a esquina (mas tamb&amp;eacute;m com um acesso interno) ficava o caf&amp;eacute; Studio K, onde se realizavam outras atividades e onde beb&amp;iacute;amos nas horas vagas. N&amp;atilde;o sa&amp;iacute;mos muito de l&amp;aacute; (a programa&amp;ccedil;&amp;atilde;o come&amp;ccedil;ava &amp;agrave;s 10h e ia at&amp;eacute; &amp;agrave;s 21h30, geralmente). Durante a semana, sa&amp;iacute; duas vezes para andar, uma para comprar meu computador. Finalmente conheci o raquelabe que o broda &lt;a href=&quot;http://jaromil.dyne.org&quot; rel=&quot;nofollow&quot;&gt;Jaromil&lt;/a&gt; montou. Parece que n&amp;atilde;o v&amp;atilde;o durar l&amp;aacute;, j&amp;aacute; tem uma carta de despejo, mas o lance t&amp;aacute; bonito, com computadores e poltronas e tudo mais. Fomos uma noite pra l&amp;aacute;, passamos no supermercado ali perto e trouxemos cervejas e frutas e outras coisas. Esse lado de Amsterdam que ainda &amp;eacute; legal est&amp;aacute; desaparecendo. A especula&amp;ccedil;&amp;atilde;o imobili&amp;aacute;ria e a sociedade consumista ocidental est&amp;atilde;o acabando com tudo. Uma merda. No s&amp;aacute;bado, perdi a primeira metade das apresenta&amp;ccedil;&amp;otilde;es (inclusive algumas que queria ter visto) para dar uma volta pela cidade. Nisso, fiz umas &lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/amsterdam/&quot; rel=&quot;nofollow&quot;&gt;fotinhos&lt;/a&gt;.&lt;br /&gt;
&lt;br /&gt;
* * * &lt;/p&gt;
&lt;p&gt;AMS-LIS. O sono veio me pegar. A noite foi curta. Como precisava estar no aeroporto &amp;agrave;s 4h25, sa&amp;iacute; cedo da festa de encerramento (ok, &amp;quot;festa&amp;quot; &amp;eacute; exagero, mas eles chamavam assim). Antes das 11, j&amp;aacute; estava dormindo. Tinha passado na Centraal Station pra confirmar os trens at&amp;eacute; o aeroporto e j&amp;aacute; comprar o ticket.&amp;nbsp; Acordaria, tomaria um t&amp;aacute;xi at&amp;eacute; o trem e pronto. Levantei &amp;agrave;s 3h, fiz o check-out e fui pegar minha mala no arm&amp;aacute;rio ao lado da recep&amp;ccedil;&amp;atilde;o. Faltavam vinte centavos. Uma moeda de 20. Voltou. Duas moedas de dez. Voltaram. Uma moeda de um Euro. Voltou. Fui at&amp;eacute; a recep&amp;ccedil;&amp;atilde;o: n&amp;atilde;o t&amp;ocirc; conseguindo tirar minha mala. &amp;quot;N&amp;atilde;o, n&amp;atilde;o est&amp;aacute; funcionando&amp;quot;. Como assim? &amp;quot;Est&amp;aacute; quebrado, agora s&amp;oacute; amanh&amp;atilde; de manh&amp;atilde;&amp;quot;. Meu senhor, eu tenho que tomar um trem pro aeroporto daqui a 40 minutos. &amp;quot;N&amp;atilde;o posso fazer nada&amp;quot;. Registrei feliz com o canto do olho que literalmente um bando de amigxs voltavam: alguns da festa ao lado, outros de uma balada eletr&amp;ocirc;nica. &lt;a href=&quot;http://conservas.tk&quot; rel=&quot;nofollow&quot;&gt;Simona&lt;/a&gt; chegou perto, expliquei pra ela o que tava rolando. A not&amp;iacute;cia se espalhou. Voltei pro tio da recep&amp;ccedil;&amp;atilde;o: meu senhor, eu tenho que voar pro Brasil, e meu passaporte est&amp;aacute; l&amp;aacute; dentro. Isso &amp;eacute; um crime. Se n&amp;atilde;o tirar minhas coisas de l&amp;aacute;, vou chamar a pol&amp;iacute;cia. Em alguns segundos, um broda j&amp;aacute; estava pedindo o nome dos caras e amea&amp;ccedil;ando: se n&amp;atilde;o resolvessem em vinte minutos, ele ia no squat dos amigos ali perto e voltaria com um p&amp;eacute;-de-cabra. Um recepcionista ligou pra algu&amp;eacute;m e apareceu com uma pasta cheia de c&amp;oacute;digos. Tentou digitar, e nada. As meninas do &lt;a href=&quot;http://genderchangers.org&quot; rel=&quot;nofollow&quot;&gt;genderchangers&lt;/a&gt; da &amp;Aacute;ustria ofereceram rachar o t&amp;aacute;xi comigo, direto at&amp;eacute; o aeroporto, pra n&amp;atilde;o perder o tempo que levaria at&amp;eacute; a Centraal Station. O tiozinho continuava digitando o c&amp;oacute;digo. Eu s&amp;oacute; pensava no meu passaporte e no casaco, se fosse pelo resto eles podiam enviar depois. Ele voltou, ligou pro dono do hostel e s&amp;oacute; depois conseguiu. &lt;/p&gt;
&lt;p&gt;Fiquei feliz de ter amigxs. E amigxs guerreirxs ;)&lt;/p&gt;
&lt;p&gt;* * * &lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Chega&lt;/strong&gt;&lt;br /&gt;
&lt;img src=&quot;http://farm4.static.flickr.com/3413/3343334876_757b72a785.jpg?v=0&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;
No fim, uma conclus&amp;atilde;o: cansei de gringol&amp;acirc;ndia. De ver as mesmas pessoas e aquele urbanismo bonitinho mas previs&amp;iacute;vel. Especialmente em Amsterdam. Gentrificada, segundo locais. J&amp;aacute; sem muito da gra&amp;ccedil;a, pra mim. E a crise como assunto do momento. Concordo com quem diz que essa gente &amp;eacute; destreinada pra lidar com adversidade. Olham pro futuro e s&amp;oacute; v&amp;ecirc;em um muro. O mundo vai mudar mesmo nos pr&amp;oacute;ximos anos. E daquele jeito, quem sobrevive ao temporal &amp;eacute; o junco que tem ginga, n&amp;atilde;o o carvalho que tem for&amp;ccedil;a e estrutura. &lt;br /&gt;
&lt;br /&gt;
Pr&amp;oacute;ximos anos: desviar, Ubatubar e Brasilizar. Muita coisa pra fazer por aqui.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/lisboa">lisboa</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Fri, 13 Mar 2009 21:37:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4124 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Bricolabs no wintercamp</title>
 <link>http://efeefe.no-ip.org/blog/bricolabs-no-wintercamp</link>
 <description>&lt;p&gt;O primeiro encontro presencial propriamente dito dos &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;Bricolabs&lt;/a&gt;, dentro da programa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp&quot; rel=&quot;nofollow&quot;&gt;wintercamp&lt;/a&gt;, foi muito importante. Mais do que finalmente conhecer algumas pessoas com quem converso h&amp;aacute; mais de dois anos, compartilhar o cotidiano por cinco dias foi interessante pra dar uma dimens&amp;atilde;o das aspira&amp;ccedil;&amp;otilde;es, sonhos e possibilidades dessa rede. Algumas id&amp;eacute;ias que antes pareciam meio soltas no espa&amp;ccedil;o passaram a fazer sentido. Pessoas que n&amp;atilde;o confiavam muito umas nas outras (talvez um tra&amp;ccedil;o comum de pessoas p&amp;oacute;s-enredadas ou post-networked) foram aos poucos abrindo sorrisos e as portas de seus imagin&amp;aacute;rios e casas.&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3403/3342608293_64fb7e80ea.jpg?v=0&quot; alt=&quot;venzha, philipe, alejo, james, vicky&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Ao contr&amp;aacute;rio de algumas outras redes que tinham uma agenda bem definida e objetiva, nos demos a liberdade de esvaziar o copo antes de come&amp;ccedil;ar a servir. &lt;a href=&quot;http://robvankranenburgs.wordpress.com/&quot; rel=&quot;nofollow&quot;&gt;Rob van Kranenburg&lt;/a&gt; moderou o processo, come&amp;ccedil;ando com quest&amp;otilde;es diretas a todxs e juntando as respostas no flipchart: o que somos,&amp;nbsp; que nos falta, o que queremos, etc. Chegamos a algumas bases comuns sobre a natureza da rede, princ&amp;iacute;pios de relacionamento e descentraliza&amp;ccedil;&amp;atilde;o. Houve alguma tens&amp;atilde;o por conta de maneiras diferentes de entender as coisas e atuar, mas fiquei feliz porque no fim est&amp;aacute;vamos bem alinhadxs.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o por acaso, muitas das conclus&amp;otilde;es a que conseguimos chegar se aproximam bastante dos formatos da &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, mas isso pode ser s&amp;oacute; minha vis&amp;atilde;o bitolada. Alguns desses elementos: a n&amp;atilde;o-incorpora&amp;ccedil;&amp;atilde;o, a autonomia local, a n&amp;atilde;o-exclusividade e um certo DIY em rede - se precisa de uma carta de recomenda&amp;ccedil;&amp;atilde;o da rede, redija-a e pe&amp;ccedil;a pra outrx bricolabeirx assinar. Tamb&amp;eacute;m chegamos a trabalhar um pouco em sites de alguns projetos, definimos algumas ferramentas de valida&amp;ccedil;&amp;atilde;o da rede que podem ser &amp;uacute;teis em contextos locais e come&amp;ccedil;amos a debater a refatora&amp;ccedil;&amp;atilde;o do site.&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3557/3343443604_dbbbc859b7.jpg?v=0&quot; alt=&quot;alejo, vicky, rob, vanessa&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Ao fim de todas as conversas, chegamos a tra&amp;ccedil;ar alguns planos e prioridades de projetos:&lt;/p&gt;
&lt;p&gt;&amp;bull; Encontros presenciais: captar recursos e encontrar oportunidades de encontro. Por exemplo, trazer algumas pessoas para o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/PlanejandoEncontraoTransDimensional&quot; rel=&quot;nofollow&quot;&gt;encontr&amp;atilde;o transdimensional&lt;/a&gt; de MetaReciclagem, em setembro.&lt;br /&gt;
&amp;bull; Tailabs - projeto taiwan&amp;ecirc;s para desenvolver rapid prototypers de baixo custo. Eu pedi ajuda pra fazer uma em sampa e colocar na m&amp;atilde;o do Glauco...&lt;br /&gt;
&amp;bull; &lt;a href=&quot;http://bricophone.org&quot; rel=&quot;nofollow&quot;&gt;Bricophone&lt;/a&gt; - articular e espalhar o projeto do Jean-No&amp;euml;l e do Philipe. &amp;Eacute; poss&amp;iacute;vel que eles venham ao Brasil no segundo semestre (talvez Arraial - Sampa - BH). 2009 &amp;eacute; ano da Fran&amp;ccedil;a no Brasil ;). O projeto recebeu apoio da &lt;a href=&quot;http://nlnet.nl/&quot; rel=&quot;nofollow&quot;&gt;nlnet&lt;/a&gt;. Eles est&amp;atilde;o atualmente definindo protocolos e opera&amp;ccedil;&amp;atilde;o em rede, e pensando em como come&amp;ccedil;ar a criar clientes de conversa&amp;ccedil;&amp;atilde;o para uma arquitetura sem fio, mesh e p2p. Eles t&amp;ecirc;m um puta dom&amp;iacute;nio t&amp;eacute;cnico, e Philipe tem alguns equipamentos interessantes no &lt;a href=&quot;http://www.tmplab.org/&quot; rel=&quot;nofollow&quot;&gt;tmp/lab&lt;/a&gt;.&lt;br /&gt;
&amp;bull; Ata - projeto tocado na Col&amp;ocirc;mbia pela &lt;a href=&quot;http://intermundos.org&quot; rel=&quot;nofollow&quot;&gt;Vanessa&lt;/a&gt;, e articulado junto com Patrick Humphreys da London School of Economics e Vicky Sinclair de Manchester. A ideia &amp;eacute; um jogo distribu&amp;iacute;do baseado em conhecimento livre sobre a quest&amp;atilde;o da &amp;aacute;gua. Uma possibilidade &amp;eacute; juntar com o outro projeto do Jean-No&amp;euml;l, da &lt;a href=&quot;http://oswash.org&quot; rel=&quot;nofollow&quot;&gt;m&amp;aacute;quina de lavar roupas&lt;/a&gt; open-source.&lt;br /&gt;
&amp;bull; &lt;a href=&quot;http://zerodollarlaptop.org/&quot; rel=&quot;nofollow&quot;&gt;Zero Dollar Laptop&lt;/a&gt; - projeto tocado por James Wallbank do Access Space de Sheffield - campanhas e workshops sobre a reutiliza&amp;ccedil;&amp;atilde;o de laptops usados, na linha do &lt;a href=&quot;http://bricolabs.net/politics/zero-dollar-laptop&quot; rel=&quot;nofollow&quot;&gt;manifesto&lt;/a&gt; que ele publicou em 2007.&lt;br /&gt;
&amp;bull; Um livro sobre sobreviv&amp;ecirc;ncia e autonomia, talvez inspirado pelo livro em quadrinhos do &lt;a href=&quot;http://access-space.org&quot; rel=&quot;nofollow&quot;&gt;Access Space&lt;/a&gt;. Vicky tamb&amp;eacute;m comentou algo sobre um livro que est&amp;aacute; organizando com um pessoal do Brasil.&lt;br /&gt;
&amp;bull; Tradu&amp;ccedil;&amp;otilde;es de textos importantes EN-PT_BR. Mutir&amp;atilde;o nessa ;)&lt;br /&gt;
&amp;bull; &lt;a href=&quot;http://www.natural-fiber.com/&quot; rel=&quot;nofollow&quot;&gt;Venhza Christ&lt;/a&gt;, da Indon&amp;eacute;sia, prop&amp;ocirc;s a participa&amp;ccedil;&amp;atilde;o de bricos no Cellsbutton em agosto, e workshops com a popula&amp;ccedil;&amp;atilde;o local focados na produ&amp;ccedil;&amp;atilde;o de coisas como alternativa econ&amp;ocirc;mica para PNEs.&lt;br /&gt;
&amp;bull; Refatorar o site, com perfis de usu&amp;aacute;rio e agregadores (j&amp;aacute; vi isso ;)).&lt;/p&gt;
&lt;p&gt;O &amp;uacute;ltimo dia era reservado para apresenta&amp;ccedil;&amp;otilde;es de 20 minutos de cada um dos grupos. A apresenta&amp;ccedil;&amp;atilde;o dos bricolabs foi uma das mais cr&amp;iacute;ticas do evento. Apesar de ser um evento de redes, as apresenta&amp;ccedil;&amp;otilde;es eram em um audit&amp;oacute;rio, com todos os elementos de sempre: plat&amp;eacute;ia no escuro, tel&amp;atilde;o, palco iluminado, sistema de som e microfones de acesso restrito. Quando chegou nossa vez, ningu&amp;eacute;m foi ao palco. Um cartaz do wintercamp, que originalmente retratava uma rede de distribui&amp;ccedil;&amp;atilde;o (e n&amp;atilde;o de circula&amp;ccedil;&amp;atilde;o), com um monte de pontas desconectadas entre si, tinha sido modificado com ferramentas diversas e alguma colagem: as pontas foram interconectadas. &lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3631/3337811464_f3381bdbb4.jpg&quot; alt=&quot;cartaz&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Esse cartaz foi exposto no p&amp;uacute;lpito. De repente, uma voz ao microfone, n&amp;atilde;o identificada, perguntava &amp;quot;onde est&amp;aacute; nosso l&amp;iacute;der?&amp;quot; Depois, continuava &amp;quot;como voc&amp;ecirc;s podem ver, n&amp;oacute;s n&amp;atilde;o temos uma lideran&amp;ccedil;a clara&amp;quot;. A partir da&amp;iacute;, tr&amp;ecirc;s ou quatro pessoas no meio do audit&amp;oacute;rio falavam sobre como n&amp;atilde;o precis&amp;aacute;vamos nos encaixar nos padr&amp;otilde;es das outras redes. Em determinado momento, perguntou-se &amp;quot;quem aqui est&amp;aacute; na bricolabs&amp;quot;, e pessoas de diferentes redes participantes do wintercamp levantaram a m&amp;atilde;o. A l&amp;oacute;gica &amp;eacute;: n&amp;atilde;o temos muros, estamos em muitas dessas redes, e n&amp;atilde;o precisamos determinar limites. Eu cheguei a falar que n&amp;atilde;o queria ser mal-educado, mas as perguntas que o evento propunha para as redes estavam ultrapassadas: &amp;quot;como fortalecer as redes&amp;quot; n&amp;atilde;o &amp;eacute; mais uma quest&amp;atilde;o v&amp;aacute;lida. As redes s&amp;atilde;o fortes, e n&amp;atilde;o precisam da bondade dos figur&amp;otilde;es para nada. Mais tarde disseram que eu peguei pesado, mas algumas pessoas vieram me dizer que algu&amp;eacute;m precisava falar isso.&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3609/3343444548_7c30e2e835.jpg?v=0&quot; alt=&quot;alejo, vicky, rob, vanessa, philipe, james&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim das contas, fiquei feliz de ver que existe alguma coisa na bricol&amp;acirc;ndia, apesar da enorme quantidade de lurkers oportunistas que tem l&amp;aacute; (mais ou menos a mesma quantidade de outras listas, mas s&amp;atilde;o pessoas com um potencial de atua&amp;ccedil;&amp;atilde;o muito acima do normal). Senti falta de algumas pessoas l&amp;aacute;, mas valeu.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; mais uma vez, como durante o encontr&amp;atilde;o intergal&amp;aacute;tico, certa noite o ambiente (ou os pre&amp;ccedil;os altos do bar ao lado) fez algumas pessoas sa&amp;iacute;rem para buscar cerveja. Na mesma noite, os r&amp;aacute;quers do dyne haviam pedido para usar a sala dos bricolabs &amp;agrave; noite, porque a deles n&amp;atilde;o podia abrir &amp;agrave; noite.O resultado:&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3617/3343436024_660c32718f.jpg?v=0&quot; alt=&quot;o dia seguinte...&quot; /&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Fri, 13 Mar 2009 20:18:44 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4123 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Uíntercâmpe</title>
 <link>http://efeefe.no-ip.org/blog/u%C3%ADnterc%C3%A2mpe</link>
 <description>&lt;p&gt;Estou desde segunda-feira em Amsterdam, participando do &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp&quot; rel=&quot;nofollow&quot;&gt;Wintercamp&lt;/a&gt;. &amp;Eacute; a primeira vez que a rede &lt;a href=&quot;http://bricolabs.net&quot; rel=&quot;nofollow&quot;&gt;bricolabs&lt;/a&gt; tem alguns dias para pensar em si mesma. Pra mim est&amp;aacute; sendo muito bom finalmente conhecer em olhonolho as pessoas com quem troco emails h&amp;aacute; tanto tempo. N&amp;atilde;o vou list&amp;aacute;-las pra n&amp;atilde;o esquecer ningu&amp;eacute;m,&amp;nbsp; mas estou gostando muito das id&amp;eacute;ias de cada 1 e das possibilidades de interc&amp;acirc;mbio e de projetos futuros: muita raquea&amp;ccedil;&amp;atilde;o de redes sem fio, de streaming, rob&amp;oacute;tica de baixo custo, de prototipa&amp;ccedil;&amp;atilde;o r&amp;aacute;pida e outras coisas. Se pans alg1s gringxs aparecem pro pr&amp;oacute;ximo encontr&amp;atilde;o de MetaReciclagem.&lt;/p&gt;
&lt;p&gt;Al&amp;eacute;m disso, trocar id&amp;eacute;ia com as outras redes &amp;eacute; demais. Ver como as pessoas trabalham, e sacar que cada rede tem um comportamento diferente, &amp;eacute; interessante.&lt;/p&gt;
&lt;p&gt;Amanh&amp;atilde; eu blogo de verdade. O moleskine t&amp;aacute; cheio de anota&amp;ccedil;&amp;otilde;es...&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/amsterdam">amsterdam</category>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/wintercamp">wintercamp</category>
 <pubDate>Wed, 04 Mar 2009 23:19:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4086 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
