<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - eee</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/332/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Notas técnicas</title>
 <link>http://efeefe.no-ip.org/blog/notas-t%C3%A9cnicas</link>
 <description>&lt;ul&gt;
    &lt;li&gt;Atualizei a BIOS do EEE. Tentei usar a parti&amp;ccedil;&amp;atilde;o BIOS, que mantive depois da instala&amp;ccedil;&amp;atilde;o do eeexubuntu, mas n&amp;atilde;o rolou. Acabei baixando a BIOS nova e gravando o arquivo 701.rom em um pendrive, mandei reiniciar e apertei Alt+F2. Ele ficou &amp;quot;reading 701.rom&amp;quot; a noite inteira e n&amp;atilde;o deu mais feedback. Dedo no bot&amp;atilde;o, reiniciar. Reclamou de configura&amp;ccedil;&amp;otilde;es erradas, mandei restaurar as configs padr&amp;atilde;o. Subiu o eeexubuntu, mas sem a wi-fi. Voltei a reiniciar, entrei no setup e habilitei o wifi e a webcam.&lt;/li&gt;
    &lt;li&gt;Ali&amp;aacute;s, a webcam, desde que eu rodei o freee, t&amp;aacute; com a imagem PB. Nada de cor. N&amp;atilde;o sei o que &amp;eacute;.&lt;/li&gt;
    &lt;li&gt;Atualizei ontem meu plugin do flash player pra vers&amp;atilde;o 10. A 9 tava perdendo muito frame no vimeo e no blip.fm.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/flash">flash</category>
 <category domain="http://efeefe.no-ip.org/tag/hardware">hardware</category>
 <category domain="http://efeefe.no-ip.org/tag/webcam">webcam</category>
 <pubDate>Mon, 10 Nov 2008 14:45:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3342 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Celulando</title>
 <link>http://efeefe.no-ip.org/blog/celulando</link>
 <description>Já tem uns anos que eu tenho uma grande curiosidade pelas possibilidades da internet móvel. Na real, um dos motivos pelo qual eu e o &lt;a href=&quot;http://comunix.org&quot; rel=&quot;nofollow&quot;&gt;HD&lt;/a&gt; criamos o projeto metáfora foi um evento em que fomos em 2002, que falava sobre conectividade em celulares somente pela perspectiva das operadoras, e era tosco a ponto de dar raiva - controle e lucratividade eram os assuntos principais. Até &lt;a href=&quot;http://efeefe.no-ip.org/blog/esbo%C3%A7os-sobre-o-olpc-mobilidade-e-rede-de-bolso&quot; rel=&quot;nofollow&quot;&gt;escrevi&lt;/a&gt; há alguns meses sobre a experiência que tinha tido ano passado com internet no celular:&lt;br /&gt;&lt;blockquote&gt;Outra questão a considerar é a internet em telefones celulares.&lt;br /&gt;Enquanto eu estava em São Paulo eu tinha um plano de dados pro celular,&lt;br /&gt;e descolei um aparelho que tinha rede EDGE, um pouco mais rápida que o&lt;br /&gt;wap. Instalei um programa pra ler e-mails, e algumas vezes aconteceu de&lt;br /&gt;sair de casa para uma reunião sem lembrar de anotar o endereço, porque&lt;br /&gt;tinha a sensação de que não precisava. É um comportamento no mínimo&lt;br /&gt;questionável - deixar informação importante em sistemas cuja&lt;br /&gt;privacidade eu não tenho como assegurar, depender da duração da&lt;br /&gt;bateria, ficar sujeito a chuvas e falta de cobertura - mas não dá pra&lt;br /&gt;negar que se trata de uma outra relação com a informação do que sentar&lt;br /&gt;em frente a um computador e &quot;entrar&quot; na rede. O caso aqui é de levar a&lt;br /&gt;rede comigo, pra onde quer que eu vá.&lt;br /&gt;&lt;/blockquote&gt;Na volta pro Brasil, eu tava de olho em um aparelho da Nokia, o &lt;a href=&quot;http://www.nokia.com.br/A4799273&quot; rel=&quot;nofollow&quot;&gt;E51&lt;/a&gt;, que é quase discreto mas tem wi-fi, 3G e mais um monte de coisas. Como a TIM não estava oferecendo ele, e não estava disposto a desembolsar os oitocentos contos pelo aparelho avulso, acabei me contentando com o &lt;a href=&quot;http://www.nokia.com.br/A4799273&quot; rel=&quot;nofollow&quot;&gt;Sony Ericsson w380&lt;/a&gt; que me ofereceram.&lt;br /&gt;Senti falta do wi-fi, obviamente. Mas na real acho que nem ia usar tanto assim. Contratei um plano fixo de dados, baixei os clientes do gmail e gmaps, e o opera mini. O gmail e o opera eu já conhecia, e continuo feliz com eles. Fiquei &lt;i&gt;muito&lt;/i&gt; impressionado foi com o gmaps: se eu autorizo o celular a mandar &quot;informações&quot; pela internet, ele identifica a qual antena de celular eu estou conectado e oferece, com a tecla 0, a minha posição atual. Não é um GPS, e a precisão não é grande - a margem de erro varia, na maior parte das vezes tive 1700m de raio -, mas ajuda &lt;i&gt;um monte&lt;/i&gt; a vida. E traça rotas e tudo mais.&lt;br /&gt;Mas pra mim a melhor característica do w380 é a coisa da música. Ao invés de ter um fone de ouvido que ligue direto no plug proprietário, ele tem um cabinho que liga no plug proprietário e do outro lado tem um plug P2 stéreo, comum. Dá pra ligar virtualmente em qualquer aparelho, inclusive no amplificador do &lt;i&gt;tectec&lt;/i&gt;, o ancião uno mille da minha cúmplice - que não tem CD nem nada assim porque é muito fácil de abrir. O cabinho também funciona como antena de FM, e o celular já vem com um memory stick micro de 512Mb.&lt;br /&gt;A câmera é horrível, ainda pior que a do Nokia 6230i que eu usava antes. Semana passada, inclusive, usei o nokia como câmera pra fazer &lt;a href=&quot;http://flickr.com/photos/felipefonseca/tags/weblabsocial/&quot; rel=&quot;nofollow&quot;&gt;fotos&lt;/a&gt; no Weblab Social.&lt;br /&gt;Na integração com o computador, fiquei bastante feliz por ter conseguido montá-lo como unidade removível sem nenhum problema - um w200 que eu tive há uns anos não fazia isso de jeito nenhum. E fiquei bastante surpreso com como foi fácil rodar o wvdialconf e depois configurar o kppp pra conectar o &lt;i&gt;erê&lt;/i&gt; - meu EEE - à internet através dele. Nunca tinha conectado pelo celular, e fiquei babando com as possibilidades - mas meu plano de dados não é tão grande assim, melhor pegar leve.&lt;br /&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilidade">mobilidade</category>
 <pubDate>Fri, 05 Sep 2008 20:06:03 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3267 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>EEE</title>
 <link>http://efeefe.no-ip.org/blog/eee</link>
 <description>&lt;p&gt;Eduf &lt;a href=&quot;http://magaiver.blig.ig.com.br/2008/08/eeepc-cada-vez-mais-flexivel-e-util.html&quot; rel=&quot;nofollow&quot;&gt;postou&lt;/a&gt; h&amp;aacute; pouco no Magaiver sobre o EEE:&lt;/p&gt; &lt;blockquote&gt;E o subnotebook vem criando uma legi&amp;atilde;o de f&amp;atilde;s.&lt;/blockquote&gt;&lt;p&gt;De fato. Eu n&amp;atilde;o sou o &amp;uacute;nico satisfeito com o bichinho. Eu tenho passado por uma mudan&amp;ccedil;a de comportamento desde que peguei o meu 701. Uma delas &amp;eacute; por conta de uma limita&amp;ccedil;&amp;atilde;o dele, que o 900, por exemplo n&amp;atilde;o tem: o pouco espa&amp;ccedil;o em disco. O slot pra cart&amp;otilde;es SD me fez ter uma sensa&amp;ccedil;&amp;atilde;o que eu n&amp;atilde;o tinha desde a &amp;eacute;poca dos floppies: &amp;eacute; muito f&amp;aacute;cil transportar e guardar dados com cart&amp;otilde;es SD ou MMC. Eu comprei um cart&amp;atilde;o SD de 1Gb por 10 euros na Espanha (metade do pre&amp;ccedil;o, porque tava com a embalagem rasgada), e tenho alguns MMCs que vieram em um celular da Nokia e outros aparelhos. Tenho um cart&amp;atilde;o pra projetos, um pra m&amp;uacute;sica e outro pra jogos. Tamb&amp;eacute;m tenho usado meu disco externo pra fazer backup de tudo. Pode parecer pouco pr&amp;aacute;tico, mas o fato de me for&amp;ccedil;ar a gravar coisas FORA do computador me d&amp;aacute; uma tranquilidade tremenda em rela&amp;ccedil;&amp;atilde;o a seguran&amp;ccedil;a: sei que se ele for roubado, cair na &amp;aacute;gua ou qualquer coisa acontecer, meus dados n&amp;atilde;o v&amp;atilde;o com ele. E a&amp;iacute; fiquei pensando que talvez a gente tenha passado de um ponto razo&amp;aacute;vel de capacidade de armazenamento em laptops. Hoje me parece est&amp;uacute;pido deixar toda a minha vida em um s&amp;oacute; dispositivo. Essa rotina de becapes que eu t&amp;ocirc; adquirindo &amp;eacute; at&amp;eacute; um pouco for&amp;ccedil;ada e inc&amp;ocirc;moda, mas quando eu tinha um computador com mais espa&amp;ccedil;o em disco, cheguei a passar quase um ano sem uma &amp;uacute;nica c&amp;oacute;pia de seguran&amp;ccedil;a.&lt;/p&gt;&lt;p&gt;No dia a dia, tamb&amp;eacute;m adotei o uso que muita gente tem feito dele: em casa, tenho um hub USB com um teclado e um mouse, peguei emprestado o monitor de 17&amp;quot; de um amigo, e tenho minhas caixinhas de som com graves. Com isso tudo, uso o EEE como meu computador principal. S&amp;oacute; sinto falta mesmo &amp;eacute; de mais mem&amp;oacute;ria RAM, que devo comprar no m&amp;ecirc;s que vem.&lt;/p&gt;&lt;p&gt;Engra&amp;ccedil;ado tamb&amp;eacute;m &amp;eacute; que o fato de poder levar o EEE pra qualquer parte da casa me fez perder uma certa ansiedade em precisar sentar na frente do computador pra verificar emails. E n&amp;atilde;o &amp;eacute; s&amp;oacute; o fato de que eu posso verificar emails em qualquer lugar: eu tenho certeza de que estou efetivamente verificando menos vezes meu email, pela mera sensa&amp;ccedil;&amp;atilde;o de que posso faz&amp;ecirc;-lo sempre que necess&amp;aacute;rio. E uso muito ele pra ler PDFs.&lt;/p&gt;&lt;p&gt;Sim, a tela &amp;eacute; pequena, mas passei duas semanas usando s&amp;oacute; ela, e me cansou menos do que imaginava. O teclado &amp;eacute; o que me atrapalhou mais. Minhas m&amp;atilde;os n&amp;atilde;o s&amp;atilde;o pequenas... quando estou escrevendo com ele, tenho que reduzir bastante a minha velocidade de digita&amp;ccedil;&amp;atilde;o, para n&amp;atilde;o perder nenhuma letra.&lt;/p&gt;&lt;p&gt;Eu cheguei a comentar que ia usar o Xandros por algum tempo, mas n&amp;atilde;o ag&amp;uuml;entei dois dias com ele. A dificuldade em mudar a l&amp;iacute;ngua pra pt_br de maneira consistente e o KDE foram os fatores-chave. Em dois dias, eu j&amp;aacute; tava rodando feliz o &lt;a href=&quot;http://wiki.eeeuser.com/ubuntu:eeexubuntu:home&quot; rel=&quot;nofollow&quot;&gt;eeeXubuntu&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/eeepc">eeepc</category>
 <category domain="http://efeefe.no-ip.org/tag/eeexubuntu">eeexubuntu</category>
 <category domain="http://efeefe.no-ip.org/tag/ubuntu">ubuntu</category>
 <pubDate>Fri, 01 Aug 2008 21:21:43 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3219 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>E!</title>
 <link>http://efeefe.no-ip.org/blog/e</link>
 <description>&lt;p&gt;Pois &amp;eacute;. Juntei uns trocados aqui e comprei um eee. Primeiras impressoes: maquininha realmente impressionante. O teclado me pega um pouco, mas j&amp;aacute; li relatos de pessoas falando que no segundo ou terceiro dias acostumaram. O trackpad/mouse &amp;eacute; meio chinelo. E&amp;nbsp; acho que&amp;nbsp; tela de 7 polegadas cansa. Mas tudo isso se resolve com USB ou com a porta de monitor externo. O tamanho dele &amp;eacute; inacredit&amp;aacute;vel, quase o mesmo que o caderno que eu estava usando. Ou seja: ab na bolsa! E o pacote de software t&amp;aacute; na medida. Claro que j&amp;aacute; comecei a brincar, subi f&amp;aacute;cil um ubuntu em um disco externo USB, e acho que esse Xandros aqui nao dura muito nao.&lt;/p&gt;&lt;p&gt;Conto mais na sequencia.&lt;/p&gt;&lt;p&gt;&lt;em&gt;PS sim, escrevi esse post no pr&amp;oacute;prio.&lt;/em&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eee">eee</category>
 <category domain="http://efeefe.no-ip.org/tag/eeepc">eeepc</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <pubDate>Sat, 28 Jun 2008 17:38:54 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">3206 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
