<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/o-encontrao-hipertropical-de-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>O Encontrão Hipertropical de MetaReciclagem | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>O Encontrão Hipertropical de MetaReciclagem</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Dom, 10/06/2012 - 02:07 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_113 first"><a href="../../tag/aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_664"><a href="../../tag/blogs/" rel="tag" title="">blogs</a></li>
<li class="taxonomy_term_380"><a href="../../tag/encontr%c3%a3o/" rel="tag" title="">encontrão</a></li>
<li class="taxonomy_term_246"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_20"><a href="../../tag/feeds/" rel="tag" title="">feeds</a></li>
<li class="taxonomy_term_997"><a href="../../tag/hipertropical/" rel="tag" title="">hipertropical</a></li>
<li class="taxonomy_term_15"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_658"><a href="../../tag/ubalab/" rel="tag" title="">ubalab</a></li>
<li class="taxonomy_term_337 last"><a href="../../tag/ubatuba/" rel="tag" title="">ubatuba</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem>http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem</a></em></div>
---
<p>No fim de maio, Ubatuba sediou o terceiro encontro nacional da rede MetaReciclagem, chamado nesta edição de <a href="http://rede.metareciclagem.org/wiki/EncontraoHiperTropical" rel="nofollow" rel="nofollow">Encontrão Hipertropical de MetaReciclagem</a>.</p>
<p><img alt="" src="http://farm8.staticflickr.com/7090/7356598912_bb59b13ffd_d.jpg" /></p>
<p>Alguns dias antes do Encontrão, ainda estávamos tentando viabilizar a ida do <a href="http://onibushacker.org/" rel="nofollow" rel="nofollow">Ônibus Hacker</a>, que depois de uma avaria na estrada havia chegado a Paraty sob aclamação geral. O prazo foi curto demais para gerar resultados, mas no processo acabamos acertando que a oficina que estava sendo negociada pela <a href="http://fundacaoalavancadeubatuba.blogspot.com.br/" rel="nofollow" rel="nofollow">Fundação Alavanca de Ubatuba</a> com o Pontão <a href="http://nosdigitais.teia.org.br/" rel="nofollow" rel="nofollow">Nós Digitais</a> para acontecer em paralelo ao Encontrão seria oferecida aos sessenta alunos da <a href="http://www.etecubatuba.com/" rel="nofollow" rel="nofollow">Escola Técnica</a>.</p>
<p>A oficina foi a primeira atividade do Encontrão. Ao longo da tarde de uma sexta-feira, os alunos da Etec instalaram software livre, tiveram um contato básico com possibilidades de produção de conteúdo multimídia e <a href="http://wiki.nosdigitais.teia.org.br/Oficina_5_-_ANGAA" rel="nofollow" rel="nofollow">exercitaram um tipo de liberdade que não conheciam</a>. Chico Simões, oficineiro junto com Felipe Cabral, conta que em determinado momento tinha uma fila de oito pendrives para criar discos de boot de Linux. Enquanto isso, chegava aos poucos a Ubatuba uma legião de metarecicleirxs, muito maior do que eu esperava. O Encontrão não teve nenhum tipo de apoio institucional de peso. Os parcos recursos disponíveis surgiram de uma <a href="http://rede.metareciclagem.org/wiki/HiperTropicalAjude" rel="nofollow" rel="nofollow">vaquinha online</a> lançada com menos de duas semanas de antecedência, além de parcerias com o coletivo <a href="http://mutgamb.org/" rel="nofollow" rel="nofollow">Mutgamb</a> e o núcleo <a href="http://ubalab.org/" rel="nofollow" rel="nofollow">Ubalab</a>. No começo da noite, mais de quinze pessoas se encontraram perto da Câmara Municipal. Parte do grupo eram pessoas que haviam estado no encontro de <a href="http://nuvem.tk/?tecnomagias" rel="nofollow" rel="nofollow">Tecnomagias</a>, em Mauá, no começo do mês. Havia também colaboradoras da próxima edição do <a href="http://mutgamb.org/mutsaz" rel="nofollow" rel="nofollow">MutSaz</a> (que vai ser lançada semana que vem), além de nomes antigos da MetaReciclagem, alguns novatos e outros simpatizantes. No dia seguinte ainda chegaria mais gente. Contávamos também com a participação do <a href="http://labmovel.net/" rel="nofollow" rel="nofollow">Labmóvel</a>, mas o motorhome teve problemas e não pôde descer.</p>
<p><img align="right" alt="" src="http://farm8.staticflickr.com/7098/7356593088_dc6e75a9c9_n_d.jpg" />No sábado, nos dirigimos à sede da Fundação Alavanca, ao pé da serra do mar. Parte do grupo foi ao centro comprar vegetais e peixes para o almoço (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Fundação um laboratório onde se dedicaram a montar antenas para tentar escutar navios ou interferências em satélites, um <a href="http://crystal.xxn.org.uk/wiki/doku.php?id=brazil:projects&amp;#metareciclagem_ubatuba" rel="nofollow" rel="nofollow">radiotelescópio</a> feito com uma daquelas mesas de plástico de boteco, experiências com redes sem fio, uma oficina abeta sobre Openstreetmap e outras experiências espontâneas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.</p>
<p><img alt="" src="http://farm9.staticflickr.com/8009/7171378711_c255456374_d.jpg" /></p>
<p>A página com a <a href="http://rede.metareciclagem.org/wiki/HiperTropicalProgramacao" rel="nofollow" rel="nofollow">programação do Encontrão</a> foi, como alguns de nós já esperávamos, mais uma declaração de intenções do que um mapa de atividades e horários. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento à noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no <a href="https://pt.wikipedia.org/wiki/Gambiarra" rel="nofollow" rel="nofollow">sentido português</a>) e por um datashow apontado ao chão, um círculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cenário político local, mata atlântica, redes autônomas, sonhos, desejos e projeções. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que "a juventude de hoje só quer saber de jogar CS e ver tirinha no facebook").</p>
<p>Na manhã de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que vão alimentar o <a href="http://www.openstreetmap.org/?lat=-23.4339&amp;lon=-45.0711&amp;zoom=14&amp;layers=M" rel="nofollow" rel="nofollow">mapa da cidade no OSM</a>. O coletivo Mutgamb fez uma reunião de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade.</p>
<p>Depois do almoço, nos movimentamos aos poucos até o Quilombo da Fazenda (que eu tinha <a href="http://ubalab.org/blog/quilombo-da-fazenda" rel="nofollow" rel="nofollow">visitado ano passado com Mbraz</a>). Como tantos outros quilombos pelo Brasil, eles têm ali algumas questões complicadas - entre elas o relacionamento com o Parque Estadual da Serra do Mar, que envolve não só o quilombo como também boa parte da área da cidade (o que faz de Ubatuba <a href="http://ubalab.org/blog/mata-atlantica-no-litoral-norte" rel="nofollow" rel="nofollow">recordista em preservação da Mata Atlântica</a> no estado de São Paulo). O contexto do quilombo é muito bem retratado <a href="https://vimeo.com/24629934" rel="nofollow" rel="nofollow">neste vídeo de David Calderoni</a>. Nossa presença por lá, entretanto, estava relacionada a outro assunto: eles têm um telecentro que já recebeu o mobiliário e os equipamentos há mais de um ano, mas ainda não foi instalado. Conversamos bastante para entender as questões específicas do local. A história é conhecida: programas de governo bem intencionados, mas sem a estrutura necessária para fazer as coisas acontecerem a contento. Contamos com a mediação do casal que mantém o ponto de cultura dentro do quilombo, Léo e Edi, além de um educomunicador que vive em São Paulo, mas nasceu e se criou na Picinguaba, bairro próximo. Acabamos combinando de preparar uma imersão nos próximos meses. No meio-tempo vamos tentar ajudar com a burocracia ministerial. Se isso não funcionar, vamos levar outros computadores para deixar o telecentro funcionando, e aproveitar para ajudar o pessoal com ferramentas de produção multimídia. Quero também fazer por ali mais algumas experiências com <a href="http://desvio.cc/tag/zasf" rel="nofollow" rel="nofollow">redes autônomas sem fio</a>, assunto que por sinal ressurgiu durante o encontrão, em conversas com Vincenzo Tozzi, que está desenvolvendo soluções de interconexão para a <a href="http://www.mocambos.org/" rel="nofollow" rel="nofollow">Rede Mocambos</a>. Depois da conversa, o pessoal aproveitou para conhecer o cenário no entorno: o rio, um trecho da trilha do Corisco, a <a href="http://www.ubatubatrip.com.br/casadafarinha.asp" rel="nofollow" rel="nofollow">Casa da Farinha</a> com seu moinho tradicional.</p>
<p><img align="left" alt="" src="http://farm9.staticflickr.com/8009/7171376555_6d7e14d87d_n_d.jpg" />Voltamos à Fundação para um mutirão de limpeza, e ainda nos reunimos no fim da noite no restaurante da pousada em frente. Mostrei um pedaço de vídeo de 2009: quatro pessoas em um carro, tentando encontrar a rodoviária certa para sair de Ubatuba. O vídeo não tem muito valor estético ou comunicativo, mas é recheado de carga sentimental para mim. O episódio aconteceu no dia seguinte a meu casamento. Foi filmado por Daniel Pádua, que naquele dia estava acompanhado do Arlequim e do Daniel Duende, além do fotógrafo do casamento que naquele dia ainda fez as vezes de motorista perdido. Alguns meses depois, em um quarto de pousada de Arraial d'Ajuda durante o <a href="http://rede.metareciclagem.org/conectaz/Encontrão-Transdimensional-de-MetaReciclagem-Bailux-Party" rel="nofollow" rel="nofollow">Encontrão Transdimensional</a>, Pádua me pediu um pendrive no meio da madrugada. Por algum motivo, eu perdi esse pendrive e só fui encontrá-lo no ano seguinte, meses depois de Pádua ir embora desse planeta. Entre os arquivos que ele me passou estavam fotos desfocadas do meu casamento e esse vídeo.</p>
<p>Na sequência exibimos uma prévia de três vídeos sobre labs experimentais (em São Paulo, Curitiba e Rio de Janeiro) que estão sendo produzidos no âmbito da coleção <a href="http://arquivovivo.org.br/archives/artwork/redelabs" rel="nofollow" rel="nofollow">Rede//Labs da plataforma Arquivo Vivo</a>.</p>
<p>Nos despedimos ali, com aquela sensação de que o fim de semana foi curto demais, mas ainda nos encontraremos muitas vezes em outras formações temporárias. Fica a pergunta: onde e quando vai ser o próximo Encontrão?</p><a href="http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem" title="O Encontrão Hipertropical de MetaReciclagem" lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">No fim de maio, Ubatuba sediou o terceiro encontro nacional da rede MetaReciclagem, chamado nesta edi&ccedil;&atilde;o de Encontr&atilde;o Hipertropical de MetaReciclagem.Alguns dias antes do Encontr&atilde;o, ainda est&aacute;vamos tentando viabilizar a ida do &Ocirc;nibus Hacker, que depois de uma avaria na estrada havia chegado a Paraty sob aclama&ccedil;&atilde;o geral. O prazo foi curto demais para gerar resultados, mas no processo acabamos acertando que a oficina que estava sendo negociada pela Funda&ccedil;&atilde;o Alavanca de Ubatuba com o Pont&atilde;o N&oacute;s Digitais para acontecer em paralelo ao Encontr&atilde;o seria oferecida aos sessenta alunos da Escola T&eacute;cnica.A oficina foi a primeira atividade do Encontr&atilde;o. Ao longo da tarde de uma sexta-feira, os alunos da Etec instalaram software livre, tiveram um contato b&aacute;sico com possibilidades de produ&ccedil;&atilde;o de conte&uacute;do multim&iacute;dia e exercitaram um tipo de liberdade que n&atilde;o conheciam. Chico Sim&otilde;es, oficineiro junto com Felipe Cabral, conta que em determinado momento tinha uma fila de oito pendrives para criar discos de boot de Linux. Enquanto isso, chegava aos poucos a Ubatuba uma legi&atilde;o de metarecicleirxs, muito maior do que eu esperava. O Encontr&atilde;o n&atilde;o teve nenhum tipo de apoio institucional de peso. Os parcos recursos dispon&iacute;veis surgiram de uma vaquinha online lan&ccedil;ada com menos de duas semanas de anteced&ecirc;ncia, al&eacute;m de parcerias com o coletivo Mutgamb e o n&uacute;cleo Ubalab. No come&ccedil;o da noite, mais de quinze pessoas se encontraram perto da C&acirc;mara Municipal. Parte do grupo eram pessoas que haviam estado no encontro de Tecnomagias, em Mau&aacute;, no come&ccedil;o do m&ecirc;s. Havia tamb&eacute;m colaboradoras da pr&oacute;xima edi&ccedil;&atilde;o do MutSaz (que vai ser lan&ccedil;ada semana que vem), al&eacute;m de nomes antigos da MetaReciclagem, alguns novatos e outros simpatizantes. No dia seguinte ainda chegaria mais gente. Cont&aacute;vamos tamb&eacute;m com a participa&ccedil;&atilde;o do Labm&oacute;vel, mas o motorhome teve problemas e n&atilde;o p&ocirc;de descer.No s&aacute;bado, nos dirigimos &agrave; sede da Funda&ccedil;&atilde;o Alavanca, ao p&eacute; da serra do mar. Parte do grupo foi ao centro comprar vegetais e peixes para o almo&ccedil;o (atividade coletiva que tomou boa parte da tarde). Outrxs montaram em um dos quiosques da Funda&ccedil;&atilde;o um laborat&oacute;rio onde se dedicaram a montar antenas para tentar escutar navios ou interfer&ecirc;ncias em sat&eacute;lites, um radiotelesc&oacute;pio feito com uma daquelas mesas de pl&aacute;stico de boteco, experi&ecirc;ncias com redes sem fio, uma oficina abeta sobre Openstreetmap e outras experi&ecirc;ncias espont&acirc;neas. Um grupo de alunos da Etec chegou em uma van, instigados para continuar o ritmo da tarde anterior.A p&aacute;gina com a programa&ccedil;&atilde;o do Encontr&atilde;o foi, como alguns de n&oacute;s j&aacute; esper&aacute;vamos, mais uma declara&ccedil;&atilde;o de inten&ccedil;&otilde;es do que um mapa de atividades e hor&aacute;rios. As conversas que tinham sido planejadas para os dois dias foram condensadas em um momento &agrave; noitinha, puxadas por Henrique Parra. Iluminado por uma verdadeira gambiarra (no sentido portugu&ecirc;s) e por um datashow apontado ao ch&atilde;o, um c&iacute;rculo de gente fez uma conversa aberta sobre temas diversos: Ubatuba, juventude, cen&aacute;rio pol&iacute;tico local, mata atl&acirc;ntica, redes aut&ocirc;nomas, sonhos, desejos e proje&ccedil;&otilde;es. Fiquei feliz quando os alunos da Etec se colocaram (principalmente a menina que falou indignada que &quot;a juventude de hoje s&oacute; quer saber de jogar CS e ver tirinha no facebook&quot;).Na manh&atilde; de domingo, alguns alugaram bicicletas e dizem ter rodado 36km pela cidade, coletando trilhas de GPS que v&atilde;o alimentar o mapa da cidade no OSM. O coletivo Mutgamb fez uma reuni&atilde;o de trabalho, enquanto outros grupos se espalhavam pelas praias e bairros da cidade.Depois do almo&ccedil;o, nos movimentamos aos poucos at&eacute; o Quilombo da Fazenda (que eu tinha visitado ano passado com Mbraz). Como tantos outros quilombos pelo Brasil, eles t&ecirc;m ali algumas quest&otilde;es complicadas - entre elas o relacionamento com o Parque Estadual da Serra do Mar, que envolve n&atilde;o s&oacute; o quilombo como tamb&eacute;m boa parte da &aacute;rea da cidade (o que faz de Ubatuba recordista em preserva&ccedil;&atilde;o da Mata Atl&acirc;ntica no estado de S&atilde;o Paulo). O contexto do quilombo &eacute; muito bem retratado neste v&iacute;deo de David Calderoni. Nossa presen&ccedil;a por l&aacute;, entretanto, estava relacionada a outro assunto: eles t&ecirc;m um telecentro que j&aacute; recebeu o mobili&aacute;rio e os equipamentos h&aacute; mais de um ano, mas ainda n&atilde;o foi instalado. Conversamos bastante para entender as quest&otilde;es espec&iacute;ficas do local. A hist&oacute;ria &eacute; conhecida: programas de governo bem intencionados, mas sem a estrutura necess&aacute;ria para fazer as coisas acontecerem a contento. Contamos com a media&ccedil;&atilde;o do casal que mant&eacute;m o ponto de cultura dentro do quilombo, L&eacute;o e Edi, al&eacute;m de um educomunicador que vive em S&atilde;o Paulo, mas nasceu e se criou na Picinguaba, bairro pr&oacute;ximo. Acabamos combinando de preparar uma imers&atilde;o nos pr&oacute;ximos meses. No meio-tempo vamos tentar ajudar com a burocracia ministerial. Se isso n&atilde;o funcionar, vamos levar outros computadores para deixar o telecentro funcionando, e aproveitar para ajudar o pessoal com ferramentas de produ&ccedil;&atilde;o multim&iacute;dia. Quero tamb&eacute;m fazer por ali mais algumas experi&ecirc;ncias com redes aut&ocirc;nomas sem fio, assunto que por sinal ressurgiu durante o encontr&atilde;o, em conversas com Vincenzo Tozzi, que est&aacute; desenvolvendo solu&ccedil;&otilde;es de interconex&atilde;o para a Rede Mocambos. Depois da conversa, o pessoal aproveitou para conhecer o cen&aacute;rio no entorno: o rio, um trecho da trilha do Corisco, a Casa da Farinha com seu moinho tradicional.Voltamos &agrave; Funda&ccedil;&atilde;o para um mutir&atilde;o de limpeza, e ainda nos reunimos no fim da noite no restaurante da pousada em frente. Mostrei um peda&ccedil;o de v&iacute;deo de 2009: quatro pessoas em um carro, tentando encontrar a rodovi&aacute;ria certa para sair de Ubatuba. O v&iacute;deo n&atilde;o tem muito valor est&eacute;tico ou comunicativo, mas &eacute; recheado de carga sentimental para mim. O epis&oacute;dio aconteceu no dia seguinte a meu casamento. Foi filmado por Daniel P&aacute;dua, que naquele dia estava acompanhado do Arlequim e do Daniel Duende, al&eacute;m do fot&oacute;grafo do casamento que naquele dia ainda fez as vezes de motorista perdido. Alguns meses depois, em um quarto de pousada de Arraial d&#39;Ajuda durante o Encontr&atilde;o Transdimensional, P&aacute;dua me pediu um pendrive no meio da madrugada. Por algum motivo, eu perdi esse pendrive e s&oacute; fui encontr&aacute;-lo no ano seguinte, meses depois de P&aacute;dua ir embora desse planeta. Entre os arquivos que ele me passou estavam fotos desfocadas do meu casamento e esse v&iacute;deo.Na sequ&ecirc;ncia exibimos uma pr&eacute;via de tr&ecirc;s v&iacute;deos sobre labs experimentais (em S&atilde;o Paulo, Curitiba e Rio de Janeiro) que est&atilde;o sendo produzidos no &acirc;mbito da cole&ccedil;&atilde;o Rede//Labs da plataforma Arquivo Vivo.Nos despedimos ali, com aquela sensa&ccedil;&atilde;o de que o fim de semana foi curto demais, mas ainda nos encontraremos muitas vezes em outras forma&ccedil;&otilde;es tempor&aacute;rias. Fica a pergunta: onde e quando vai ser o pr&oacute;ximo Encontr&atilde;o?</a></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../ubalab/">Feed: UbaLab</a></li>
<li class="feedapi_original last"><a href="http://ubalab.org/blog/o-encontrao-hipertropical-de-metareciclagem">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/o-encontrao-hipertropical-de-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:47:34 GMT -->
</html>
