<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - mapas</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/458/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel #1 - Relato</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1-relato</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Durante as preparações do Festival Tropixel, no ano passado, surgiu o tema da qualidade da água nos rios de Ubatuba. Em particular falava-se sobre o rio Acaraú, que vem lá da Sesmaria já perto da serra, passa ao lado da Estufa II - onde está localizada uma estação da SABESP -, e em seguida também recebe as águas que vêm do córrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itaguá e desaguar no mar. Por conta do próprio trajeto do rio, grande parte das conversas sobre a poluição de suas águas - e em consequência do mar no Itaguá - está carregada de preconceitos e desconfianças. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Rio Acaraú - Foz&quot; src=&quot;https://farm8.staticflickr.com/7145/13471413565_064cfcda94_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Durante o Tropixel em outubro, a pedido de representantes do Itaguá Azul - organização que sugere que o Acaraú é um dos maiores responsáveis pela poluição da baía no centro de Ubatuba -, organizamos uma reunião com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reunião os finlandeses &lt;a href=&quot;http://marin.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Mäkelä&lt;/a&gt; e Mikko Lipiäinen, Karla Brunet e Javier Cruz do &lt;a href=&quot;http://ecoarte.info&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ecoarte&lt;/a&gt; na UFBA e Guima-san do &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Gypsyware&lt;/a&gt;. Durante a reunião, me recordo de ter escutado do pessoal do Itaguá Azul a frase &quot;nós queremos ter acesso a essa tecnologia&quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de água do rio. Escutamos que o problema das análises usuais é que elas são episódicas, o que insere variáveis demais no cenário. Os convidados do Tropixel trouxeram várias perspectivas para a questão, falando sobre sensores digitais de baixo custo, credibilidade de soluções alternativas e possibilidades de mobilização a partir de dados levantados. Mesmo sem planos definitivos de sequência do Tropixel - à época estávamos pensando em uma segunda edição do Festival já no primeiro semestre de 2014, mas ninguém tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que faríamos alguma coisa no mês de abril.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2013-10-24 16_46_08.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequência do Festival, eu também estava conversando com o pessoal do &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt; (na verdade era uma conversa mais antiga, que começou em 2012 durante o &lt;a href=&quot;/blog/os-ceus-sobre-o-rio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Circuito Artemov no Rio de Janeiro&lt;/a&gt;, ou bem antes). Eles estavam planejando as ações para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;primeira edição&lt;/a&gt; do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt;. Concentraríamos nosso foco nas possibilidades de monitoramento de qualidade de água, e os testes do piloto seriam no rio Acaraú. O Labmovel ofereceria uma oficina - com o artista &lt;a href=&quot;http://blogart.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fernando Velázquez&lt;/a&gt; - utilizando celulares e drones para fazer filmagens aéreas e mapeamentos, e o &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt; convidaria Guima-san para trabalhar com sensores junto à realização da oficina. Tive algumas conversas com integrantes do Itaguá Azul, que ofereceram mais dados e confirmaram o interesse no evento.&lt;/p&gt;
&lt;p&gt;A questão dos sensores é relativamente complexa: não existe um sensor específico que detecte &quot;poluição&quot; na água. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxigênio dissolvido, temperatura, composição química do fundo do rio, aparência e cheiro da água, entre outros. Mas como estávamos trabalhando em um período curto, e em um primeiro protótipo que futuramente pode evoluir para uma solução mais completa, decidimos nos concentrar no &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;oxigênio dissolvido&lt;/a&gt;. Adquirimos, por intermédio de uma conhecida do Leandro Ramalho, um kit de medição para conectar a uma placa &lt;a href=&quot;http://arduino.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;arduino&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Oficina com Guima-San&quot; src=&quot;https://farm4.staticflickr.com/3807/13594211154_2cbda101f1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A programação do Ensaio Tropixel começou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso técnico de informática da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espaço Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxigênio dissolvido. O kit que estávamos usando traz junto um líquido de calibragem. Após ligar o sensor, utiliza-se o líquido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, já havíamos conseguido obter algumas medições. Guima e Leandro chegaram até a desenvolver um script em python para obter as medições utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solução de lado por motivos de confiabilidade no hardware.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sensor de OD&quot; src=&quot;https://farm4.staticflickr.com/3807/13655786803_cfff4de91e_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Hacklab no Espaço TEC&quot; src=&quot;https://farm6.staticflickr.com/5065/13655841703_b0b5bcc407_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim de semana, Labmovel já estava pela área. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplicações de informação georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um sábado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organizações interessadas nas condições do Acaraú que pudessem nos ajudar a acessar os pontos críticos para avaliação da qualidade da água - como aqueles antes e depois da estação da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros três pontos: na confluência do córrego da Praia Grande com o Acaraú (onde o rio passa por debaixo da Rio-Santos); na rua Basílio Cavalheiro e no ponto onde ele deságua no mar. Estávamos conscientes de que uma medição pontual não significa nada, mas estávamos tratando aquilo como um protótipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Introdução à Oficina no Tancredo Neves&quot; src=&quot;https://farm4.staticflickr.com/3764/13655886555_d55556d46f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Coletando amostras&quot; src=&quot;https://farm4.staticflickr.com/3733/13655997553_fe44638d3f_n_d.jpg&quot; /&gt;De todo modo, saímos para fazer as medições com um grupo animado. Alguns ajudavam a coletar amostras da água, o que exige delicadeza. Qualquer agitação na amostra já pode modificar os níveis de oxigenação. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou então acompanhavam os voos do drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt; comandado por Fernando Velázquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens já georreferenciadas ao longo do caminho. Ao fim da tarde, já tínhamos um quadro que confirmava o que esperávamos. No trecho perto da Rio-Santos, os níveis de oxigenação da água do Acaraú são horrendos. Dali para a frente, a água melhora um pouco até saír para a baía - ainda poluída, mas já razoavelmente melhor. Infelizmente, não fizemos as medições acima da estrada - onde elas seriam ainda mais necessárias. Mas como prova de conceito já funcionou muito bem. Foram geradas também algumas imagens aéreas interessantes para contribuir com o mapeamento do rio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Leituras OD Acaraú&quot; src=&quot;/sites/ubalab.org/files/images/Sensor people - felipefonseca@gmail_com - Gmail 2014-04-27 02-02-15.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fernando Velazquez - Imagens Aereas Ensaio Tropixel 1&quot; src=&quot;https://farm4.staticflickr.com/3805/13655689165_94b08c9848_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na manhã do domingo, o Labmovel instalou-se no terminal marítimo no canto direito do Itaguá para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens aéreas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por trás. Eu demonstrei o &lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapa&lt;/a&gt; que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secretário do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acaraú e outros rios da cidade.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/Ensaio Tropixel %231 - Mapas Coletivos 2014-04-27 02-26-49.png&quot; width=&quot;500&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentação final&quot; src=&quot;https://farm3.staticflickr.com/2855/13673760325_7e845dc7fc_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Como primeira experiência de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condições físicas do rio - incluindo seu traçado, e implicações do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas técnicos. Mais ainda, aprendi sobre diferentes camadas da composição não somente do rio como também de seu entorno ambiental, institucional e de imagem. Certamente, as próximas edições do Ensaio Tropixel já serão influenciadas por estas descobertas.&lt;/p&gt;
&lt;p&gt; &lt;/p&gt;
&lt;p&gt;Veja também a documentação gerada pelo primeiro Ensaio Tropixel:&lt;/p&gt;

	
		&lt;a href=&quot;http://labmovel.net/2014/04/07/veja-as-fotos-da-oficina-3-em-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da oficina&lt;/a&gt; por Labmovel;
	
		Vídeos aéreos de Velázquez: &lt;a href=&quot;https://www.youtube.com/watch?v=unZeBcHeq1E&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;voo 1&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=JZBWXKnjxoE&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;labmovel&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=AE1vgnz-z-c&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;último dia&lt;/a&gt;;
	
		&lt;a href=&quot;/sites/ubalab.org/files/LOG_OD20140405.txt&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Registro das leituras do sensor de OD&lt;/a&gt;;
	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da minha câmera e de outras câmeras usadas pelos participantes da oficina&lt;/a&gt;;
	
		&lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com material gerado na oficina&lt;/a&gt;.

&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de Ação Cultural 2013.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1-relato&quot; title=&quot;Ensaio Tropixel #1 - Relato&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Durante as prepara&amp;ccedil;&amp;otilde;es do Festival Tropixel, no ano passado, surgiu o tema da qualidade da &amp;aacute;gua nos rios de Ubatuba. Em particular falava-se sobre o rio Acara&amp;uacute;, que vem l&amp;aacute; da Sesmaria j&amp;aacute; perto da serra, passa ao lado da Estufa II - onde est&amp;aacute; localizada uma esta&amp;ccedil;&amp;atilde;o da SABESP -, e em seguida tamb&amp;eacute;m recebe as &amp;aacute;guas que v&amp;ecirc;m do c&amp;oacute;rrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itagu&amp;aacute; e desaguar no mar. Por conta do pr&amp;oacute;prio trajeto do rio, grande parte das conversas sobre a polui&amp;ccedil;&amp;atilde;o de suas &amp;aacute;guas - e em consequ&amp;ecirc;ncia do mar no Itagu&amp;aacute; - est&amp;aacute; carregada de preconceitos e desconfian&amp;ccedil;as. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.Durante o Tropixel em outubro, a pedido de representantes do Itagu&amp;aacute; Azul - organiza&amp;ccedil;&amp;atilde;o que sugere que o Acara&amp;uacute; &amp;eacute; um dos maiores respons&amp;aacute;veis pela polui&amp;ccedil;&amp;atilde;o da ba&amp;iacute;a no centro de Ubatuba -, organizamos uma reuni&amp;atilde;o com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reuni&amp;atilde;o os finlandeses Tapio M&amp;auml;kel&amp;auml; e Mikko Lipi&amp;auml;inen, Karla Brunet e Javier Cruz do Ecoarte na UFBA e Guima-san do Gypsyware. Durante a reuni&amp;atilde;o, me recordo de ter escutado do pessoal do Itagu&amp;aacute; Azul a frase &amp;quot;n&amp;oacute;s queremos ter acesso a essa tecnologia&amp;quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de &amp;aacute;gua do rio. Escutamos que o problema das an&amp;aacute;lises usuais &amp;eacute; que elas s&amp;atilde;o epis&amp;oacute;dicas, o que insere vari&amp;aacute;veis demais no cen&amp;aacute;rio. Os convidados do Tropixel trouxeram v&amp;aacute;rias perspectivas para a quest&amp;atilde;o, falando sobre sensores digitais de baixo custo, credibilidade de solu&amp;ccedil;&amp;otilde;es alternativas e possibilidades de mobiliza&amp;ccedil;&amp;atilde;o a partir de dados levantados. Mesmo sem planos definitivos de sequ&amp;ecirc;ncia do Tropixel - &amp;agrave; &amp;eacute;poca est&amp;aacute;vamos pensando em uma segunda edi&amp;ccedil;&amp;atilde;o do Festival j&amp;aacute; no primeiro semestre de 2014, mas ningu&amp;eacute;m tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que far&amp;iacute;amos alguma coisa no m&amp;ecirc;s de abril.Na sequ&amp;ecirc;ncia do Festival, eu tamb&amp;eacute;m estava conversando com o pessoal do Labmovel (na verdade era uma conversa mais antiga, que come&amp;ccedil;ou em 2012 durante o Circuito Artemov no Rio de Janeiro, ou bem antes). Eles estavam planejando as a&amp;ccedil;&amp;otilde;es para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel. Concentrar&amp;iacute;amos nosso foco nas possibilidades de monitoramento de qualidade de &amp;aacute;gua, e os testes do piloto seriam no rio Acara&amp;uacute;. O Labmovel ofereceria uma oficina - com o artista Fernando Vel&amp;aacute;zquez - utilizando celulares e drones para fazer filmagens a&amp;eacute;reas e mapeamentos, e o Ubalab convidaria Guima-san para trabalhar com sensores junto &amp;agrave; realiza&amp;ccedil;&amp;atilde;o da oficina. Tive algumas conversas com integrantes do Itagu&amp;aacute; Azul, que ofereceram mais dados e confirmaram o interesse no evento.A quest&amp;atilde;o dos sensores &amp;eacute; relativamente complexa: n&amp;atilde;o existe um sensor espec&amp;iacute;fico que detecte &amp;quot;polui&amp;ccedil;&amp;atilde;o&amp;quot; na &amp;aacute;gua. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxig&amp;ecirc;nio dissolvido, temperatura, composi&amp;ccedil;&amp;atilde;o qu&amp;iacute;mica do fundo do rio, apar&amp;ecirc;ncia e cheiro da &amp;aacute;gua, entre outros. Mas como est&amp;aacute;vamos trabalhando em um per&amp;iacute;odo curto, e em um primeiro prot&amp;oacute;tipo que futuramente pode evoluir para uma solu&amp;ccedil;&amp;atilde;o mais completa, decidimos nos concentrar no oxig&amp;ecirc;nio dissolvido. Adquirimos, por interm&amp;eacute;dio de uma conhecida do Leandro Ramalho, um kit de medi&amp;ccedil;&amp;atilde;o para conectar a uma placa arduino.A programa&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso t&amp;eacute;cnico de inform&amp;aacute;tica da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espa&amp;ccedil;o Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxig&amp;ecirc;nio dissolvido. O kit que est&amp;aacute;vamos usando traz junto um l&amp;iacute;quido de calibragem. Ap&amp;oacute;s ligar o sensor, utiliza-se o l&amp;iacute;quido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, j&amp;aacute; hav&amp;iacute;amos conseguido obter algumas medi&amp;ccedil;&amp;otilde;es. Guima e Leandro chegaram at&amp;eacute; a desenvolver um script em python para obter as medi&amp;ccedil;&amp;otilde;es utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solu&amp;ccedil;&amp;atilde;o de lado por motivos de confiabilidade no hardware.No fim de semana, Labmovel j&amp;aacute; estava pela &amp;aacute;rea. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplica&amp;ccedil;&amp;otilde;es de informa&amp;ccedil;&amp;atilde;o georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um s&amp;aacute;bado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organiza&amp;ccedil;&amp;otilde;es interessadas nas condi&amp;ccedil;&amp;otilde;es do Acara&amp;uacute; que pudessem nos ajudar a acessar os pontos cr&amp;iacute;ticos para avalia&amp;ccedil;&amp;atilde;o da qualidade da &amp;aacute;gua - como aqueles antes e depois da esta&amp;ccedil;&amp;atilde;o da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros tr&amp;ecirc;s pontos: na conflu&amp;ecirc;ncia do c&amp;oacute;rrego da Praia Grande com o Acara&amp;uacute; (onde o rio passa por debaixo da Rio-Santos); na rua Bas&amp;iacute;lio Cavalheiro e no ponto onde ele des&amp;aacute;gua no mar. Est&amp;aacute;vamos conscientes de que uma medi&amp;ccedil;&amp;atilde;o pontual n&amp;atilde;o significa nada, mas est&amp;aacute;vamos tratando aquilo como um prot&amp;oacute;tipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.De todo modo, sa&amp;iacute;mos para fazer as medi&amp;ccedil;&amp;otilde;es com um grupo animado. Alguns ajudavam a coletar amostras da &amp;aacute;gua, o que exige delicadeza. Qualquer agita&amp;ccedil;&amp;atilde;o na amostra j&amp;aacute; pode modificar os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou ent&amp;atilde;o acompanhavam os voos do drone Phantom 2 comandado por Fernando Vel&amp;aacute;zquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens j&amp;aacute; georreferenciadas ao longo do caminho. Ao fim da tarde, j&amp;aacute; t&amp;iacute;nhamos um quadro que confirmava o que esper&amp;aacute;vamos. No trecho perto da Rio-Santos, os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o da &amp;aacute;gua do Acara&amp;uacute; s&amp;atilde;o horrendos. Dali para a frente, a &amp;aacute;gua melhora um pouco at&amp;eacute; sa&amp;iacute;r para a ba&amp;iacute;a - ainda polu&amp;iacute;da, mas j&amp;aacute; razoavelmente melhor. Infelizmente, n&amp;atilde;o fizemos as medi&amp;ccedil;&amp;otilde;es acima da estrada - onde elas seriam ainda mais necess&amp;aacute;rias. Mas como prova de conceito j&amp;aacute; funcionou muito bem. Foram geradas tamb&amp;eacute;m algumas imagens a&amp;eacute;reas interessantes para contribuir com o mapeamento do rio.Na manh&amp;atilde; do domingo, o Labmovel instalou-se no terminal mar&amp;iacute;timo no canto direito do Itagu&amp;aacute; para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens a&amp;eacute;reas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por tr&amp;aacute;s. Eu demonstrei o mapa que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secret&amp;aacute;rio do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acara&amp;uacute; e outros rios da cidade.Como primeira experi&amp;ecirc;ncia de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condi&amp;ccedil;&amp;otilde;es f&amp;iacute;sicas do rio - incluindo seu tra&amp;ccedil;ado, e implica&amp;ccedil;&amp;otilde;es do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas t&amp;eacute;cnicos. Mais ainda, aprendi sobre diferentes camadas da composi&amp;ccedil;&amp;atilde;o n&amp;atilde;o somente do rio como tamb&amp;eacute;m de seu entorno ambiental, institucional e de imagem. Certamente, as pr&amp;oacute;ximas edi&amp;ccedil;&amp;otilde;es do Ensaio Tropixel j&amp;aacute; ser&amp;atilde;o influenciadas por estas descobertas.&amp;nbsp;Veja tamb&amp;eacute;m a documenta&amp;ccedil;&amp;atilde;o gerada pelo primeiro Ensaio Tropixel:			Fotos da oficina por Labmovel;			V&amp;iacute;deos a&amp;eacute;reos de Vel&amp;aacute;zquez: voo 1; labmovel; &amp;uacute;ltimo dia;			Registro das leituras do sensor de OD;			Fotos da minha c&amp;acirc;mera e de outras c&amp;acirc;meras usadas pelos participantes da oficina;			Mapa com material gerado na oficina.---O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de A&amp;ccedil;&amp;atilde;o Cultural 2013.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arduino">arduino</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamentos">mapeamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 27 Apr 2014 01:01:37 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13214 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ensaio Tropixel #1</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;A primeira edição do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt; começou hoje em Ubatuba. Na verdade, já estávamos trabalhando e preparando algumas coisas ao longo da semana passada. Os &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaios Tropixel&lt;/a&gt; propõem-se a estender e aprofundar questões que surgiram durante a realização do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/o-festival&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Tropixel&lt;/a&gt;, em outubro de 2013, além de começar a preparar o terreno para a próxima edição do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edição, aproximamos dois eixos: mapeamento comunitário e monitoramento ambiental. A ideia é articular o vocabulário das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.&lt;/p&gt;
&lt;p&gt;Quarta-feira, &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt; chegou de São Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Informática na Escola Técnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educação na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espaço TEC de Ubatuba - para começar a testar um sensor de &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oxigênio Dissolvido&lt;/a&gt; e fazer as primeiras experiências no sentido de construir sensores de qualidade de água para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. É necessário acrescentar que temos consciência de que o Oxigênio Dissolvido é somente uma entre diversas mensurações possíveis para verificar a qualidade de água. É um dado que varia a partir de diversas condições, e portanto não é uma medida definitiva. Mas na proposta de primeiro passo em um laboratório que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um começo apropriado. No momento, não estamos buscando um índice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da água que corre por ele.&lt;/p&gt;
&lt;p&gt;Hoje à tarde, como dizia, começamos com a programação mais intensiva. Esta edição do Ensaio Tropixel é uma parceria com o &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt;, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Velázquez veio a Ubatuba trazendo um drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt;. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a atenção da oficina ao Rio Acaraú, que vem desde o pé da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itaguá até chegar ao mar. A ideia hoje era juntarmos uma reflexão com referência na cartografia - voltar os olhos para o chão, as curvas do rio e as maneiras de chegar até ele - com a possibilidade de gerar dados a partir de um protótipo de sensor.&lt;/p&gt;
&lt;p&gt;Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a missão de registrar os trajetos com imagens e anotações. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medições com o sensor e imagens aéreas com o drone. Em seguida, paramos em um ponto entre Itaguá e Tenório que tem outro acesso ao rio. Por fim, paramos na foz do Acaraú no canto direito do Itaguá, ao lado do morro.&lt;/p&gt;
&lt;p&gt;Encerramos o dia com trilhas de GPS, dados de testes de oxigênio dissolvido na água e imagens aéreas. Amanhã, domingo, das 10h às 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro está marcado para o Terminal Marítimo Comodoro Magalhães, no canto direito do Itaguá (pouco depois da Capitão Felipe). A programação é aberta a todos os interessados.&lt;/p&gt;
&lt;p&gt;Acompanhe também:&lt;/p&gt;

	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Imagens no Flickr&lt;/a&gt;
	
		&lt;a href=&quot;https://twitter.com/search?q=%23tropixel&amp;src=hash&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;#tropixel no Twitter&lt;/a&gt;
	
		&lt;a href=&quot;https://drive.google.com/file/d/0B0w1lmHfuaQ3cDZ2S0dkZGdnV2c/edit?usp=sharing&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Trajeto percorrido hoje (KMZ)&lt;/a&gt;
	
		&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com informações levantadas&lt;/a&gt; (em construção)
&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1&quot; title=&quot;Ensaio Tropixel #1&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou hoje em Ubatuba. Na verdade, j&amp;aacute; est&amp;aacute;vamos trabalhando e preparando algumas coisas ao longo da semana passada. Os Ensaios Tropixel prop&amp;otilde;em-se a estender e aprofundar quest&amp;otilde;es que surgiram durante a realiza&amp;ccedil;&amp;atilde;o do Festival Tropixel, em outubro de 2013, al&amp;eacute;m de come&amp;ccedil;ar a preparar o terreno para a pr&amp;oacute;xima edi&amp;ccedil;&amp;atilde;o do Festival, que esperamos organizar no segundo semestre deste ano. Para esta primeira edi&amp;ccedil;&amp;atilde;o, aproximamos dois eixos: mapeamento comunit&amp;aacute;rio e monitoramento ambiental. A ideia &amp;eacute; articular o vocabul&amp;aacute;rio das cartografias digitais com as diversas possibilidades que surgem do maior acesso a sensores digitais interconectados.Quarta-feira, Guima-san chegou de S&amp;atilde;o Paulo para oferecer uma oficina de hardware livre e sensores a alunos do Curso de Inform&amp;aacute;tica na Escola T&amp;eacute;cnica Municipal Tancredo Neves. O tempo foi curto, mas deu para ter alguma ideia das possibilidades. No dia seguinte, reunimos algumas pessoas de Ubatuba que trabalham com tecnologia e educa&amp;ccedil;&amp;atilde;o na Biblioteca Municipal, onde fica o antigo telecentro GESAC - e que se tudo der certo vai transformar-se no Espa&amp;ccedil;o TEC de Ubatuba - para come&amp;ccedil;ar a testar um sensor de Oxig&amp;ecirc;nio Dissolvido e fazer as primeiras experi&amp;ecirc;ncias no sentido de construir sensores de qualidade de &amp;aacute;gua para os rios de Ubatuba. Guima dedicou algum tempo a ajustar o sistema e encontrar maneiras de registrar os dados gerados. &amp;Eacute; necess&amp;aacute;rio acrescentar que temos consci&amp;ecirc;ncia de que o Oxig&amp;ecirc;nio Dissolvido &amp;eacute; somente uma entre diversas mensura&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para verificar a qualidade de &amp;aacute;gua. &amp;Eacute; um dado que varia a partir de diversas condi&amp;ccedil;&amp;otilde;es, e portanto n&amp;atilde;o &amp;eacute; uma medida definitiva. Mas na proposta de primeiro passo em um laborat&amp;oacute;rio que dedique tempo, recursos e talento a esse tipo de desenvolvimento, parece-nos um come&amp;ccedil;o apropriado. No momento, n&amp;atilde;o estamos buscando um &amp;iacute;ndice objetivo, e sim a possibilidade de comparar diferentes pontos do rio e/ou diferentes momentos da &amp;aacute;gua que corre por ele.Hoje &amp;agrave; tarde, como dizia, come&amp;ccedil;amos com a programa&amp;ccedil;&amp;atilde;o mais intensiva. Esta edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel &amp;eacute; uma parceria com o Labmovel, coordenado por Lucas Bambozzi e Gisela Domschke. A convite do Labmovel, o artista Fernando Vel&amp;aacute;zquez veio a Ubatuba trazendo um drone Phantom 2. A partir de conversas que aconteceram durante o Festival Tropixel, voltamos a aten&amp;ccedil;&amp;atilde;o da oficina ao Rio Acara&amp;uacute;, que vem desde o p&amp;eacute; da serra, Sesmaria e Estufa II, depois atravessa a Rio-Santos e corta o Itagu&amp;aacute; at&amp;eacute; chegar ao mar. A ideia hoje era juntarmos uma reflex&amp;atilde;o com refer&amp;ecirc;ncia na cartografia - voltar os olhos para o ch&amp;atilde;o, as curvas do rio e as maneiras de chegar at&amp;eacute; ele - com a possibilidade de gerar dados a partir de um prot&amp;oacute;tipo de sensor.Reunimos os participantes no Tancredo para uma primeira conversa, e depois fomos em busca do rio. Alguns participantes carregavam smartphones com aplicativos de rastreamento via GPS, com a miss&amp;atilde;o de registrar os trajetos com imagens e anota&amp;ccedil;&amp;otilde;es. Paramos primeiramente no ponto onde o rio passa por debaixo da Rio-Santos, perto do trevo da Praia Grande. Fizemos ali algumas medi&amp;ccedil;&amp;otilde;es com o sensor e imagens a&amp;eacute;reas com o drone. Em seguida, paramos em um ponto entre Itagu&amp;aacute; e Ten&amp;oacute;rio que tem outro acesso ao rio. Por fim, paramos na foz do Acara&amp;uacute; no canto direito do Itagu&amp;aacute;, ao lado do morro.Encerramos o dia com trilhas de GPS, dados de testes de oxig&amp;ecirc;nio dissolvido na &amp;aacute;gua e imagens a&amp;eacute;reas. Amanh&amp;atilde;, domingo, das 10h &amp;agrave;s 13h, vamos novamente nos reunir para agregar estes dados e pensar em como dar sentido a eles. O encontro est&amp;aacute; marcado para o Terminal Mar&amp;iacute;timo Comodoro Magalh&amp;atilde;es, no canto direito do Itagu&amp;aacute; (pouco depois da Capit&amp;atilde;o Felipe). A programa&amp;ccedil;&amp;atilde;o &amp;eacute; aberta a todos os interessados.Acompanhe tamb&amp;eacute;m:			Imagens no Flickr			#tropixel no Twitter			Trajeto percorrido hoje (KMZ)			Mapa com informa&amp;ccedil;&amp;otilde;es levantadas (em constru&amp;ccedil;&amp;atilde;o)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/gps">gps</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/labmovel">labmovel</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 06 Apr 2014 02:34:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13207 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Del rigor en la ciencia</title>
 <link>http://efeefe.no-ip.org/agregando/del-rigor-en-la-ciencia</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;En aquel Imperio, el Arte de la Cartografía logró tal Perfección que el Mapa de una sola Provincia ocupaba toda una Ciudad, y el Mapa del Imperio, toda una Provincia. Con el tiempo, estos Mapas Desmesurados no satisficieron y los Colegios de Cartógrafos levantaron un Mapa del Imperio, que tenía el Tamaño del Imperio y coincidía puntualmente con él. Menos Adictas al Estudio de la Cartografía, las Generaciones Siguientes entendieron que ese dilatado Mapa era Inútil y no sin Impiedad lo entregaron a las Inclemencias del Sol y los Inviernos. En los Desiertos del Oeste perduran despedazadas Ruinas del Mapa, habitadas por Animales y por Mendigos; en todo el País no hay otra reliquia de las Disciplinas Geográficas.&lt;br /&gt;
	                                                            Suárez Miranda: Viajes de varones prudentes&lt;br /&gt;
	                                                            Libro Cuarto, cap. XLV, Lérida, 1658&lt;/p&gt;
&lt;p class=&quot;ContTitulob&quot;&gt;De: El hacedor (1960)&lt;br /&gt;
	&lt;a class=&quot;Conth&quot; href=&quot;http://www.palabravirtual.com/index.php?ir=ver_voz1.php&amp;wid=726&amp;p=Jorge%20Luis%20Borges&amp;t=Del%20rigor%20en%20la%20ciencia&amp;o=Jorge%20Luis%20Borges&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;JORGE LUIS BORGES&lt;/a&gt;&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/del-rigor-en-la-ciencia&quot; title=&quot;Del rigor en la ciencia&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;En aquel Imperio, el Arte de la Cartograf&amp;iacute;a logr&amp;oacute; tal Perfecci&amp;oacute;n que el Mapa de una sola Provincia ocupaba toda una Ciudad, y el Mapa del Imperio, toda una Provincia. Con el tiempo, estos Mapas Desmesurados no satisficieron y los Colegios de Cart&amp;oacute;grafos levantaron un Mapa del Imperio, que ten&amp;iacute;a el Tama&amp;ntilde;o del Imperio y coincid&amp;iacute;a puntualmente con &amp;eacute;l. Menos Adictas al Estudio de la Cartograf&amp;iacute;a, las Generaciones Siguientes entendieron que ese dilatado Mapa era In&amp;uacute;til y no sin Impiedad lo entregaron a las Inclemencias del Sol y los Inviernos. En los Desiertos del Oeste perduran despedazadas Ruinas del Mapa, habitadas por Animales y por Mendigos; en todo el Pa&amp;iacute;s no hay otra reliquia de las Disciplinas Geogr&amp;aacute;ficas.	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Su&amp;aacute;rez Miranda: Viajes de varones prudentes	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Libro Cuarto, cap. XLV, L&amp;eacute;rida, 1658De: El hacedor (1960)	JORGE LUIS BORGES&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/borges">borges</category>
 <category domain="http://efeefe.no-ip.org/tag/cartografia">cartografia</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 21 Nov 2012 23:45:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12885 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mapeando Ubatuba</title>
 <link>http://efeefe.no-ip.org/agregando/mapeando-ubatuba</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Parte do projeto &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt; é propor &lt;a href=&quot;/tag/mapas&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;experiências com mapeamento digital&lt;/a&gt; em Ubatuba. Na iminência do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Hipertropical de MetaReciclagem&lt;/a&gt; que acontece semana que vem na cidade, quero aproveitar para exibir o site onde estou registrando algumas dessas experiências. Como já &lt;a href=&quot;/blog/editando-mapas&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;comentei antes&lt;/a&gt;, o site sobrepõe à base do &lt;a href=&quot;http://www.openstreetmap.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;openstreetmap&lt;/a&gt; uma camada de conteúdo personalizado.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2012-05-19_mapas-ubalab.png&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Até agora, estava me baseando na minha experiência pessoal - espaços na cidade que representassem para mim alguma coisa em termos culturais, ambientais ou sociais. Não me detive muito nesse aspecto, estava mais interessado em entender melhor os processos ligados ao mapeamento em si. Mas o Encontrão parece uma boa oportunidade para ampliar um pouco esse escopo, então nos próximos dias vou inserir mais pontos - inclusive alguns envolvidos com o Encontrão -, arrumar alguns detalhes e, principalmente, abrir um &lt;a href=&quot;http://mapas.ubalab.org/form/mapeamento&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;espaço para contribuições ao mapa&lt;/a&gt;. Se você tem alguma sugestão sobre lugares que deveriam estar no mapa e ainda não estão lá, por favor &lt;a href=&quot;http://mapas.ubalab.org/form/mapeamento&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mande sua contribuição&lt;/a&gt;.&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Mapeando Ubatuba&#039;;
  var flattr_dsc = &#039;&lt;p&gt;Parte do projeto &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt; &amp;eacute; propor &lt;a href=&quot;/tag/mapas&quot; rel=&quot;nofollow&quot;&gt;experi&amp;ecirc;ncias com mapeamento digital&lt;/a&gt; em Ubatuba. Na imin&amp;ecirc;ncia do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/HiperTropicalAjude&quot; rel=&quot;nofollow&quot;&gt;Encontr&amp;atilde;o Hipertropical de MetaReciclagem&lt;/a&gt; que acontece semana que vem na cidade, quero aproveitar para exibir o site onde estou registrando algumas dessas experi&amp;ecirc;ncias. Como j&amp;aacute; &lt;a href=&quot;/blog/editando-mapas&quot; rel=&quot;nofollow&quot;&gt;comentei antes&lt;/a&gt;, o site sobrep&amp;otilde;e &amp;agrave; base do &lt;a href=&quot;http://www.openstreetmap.org/&quot; rel=&quot;nofollow&quot;&gt;openstreetmap&lt;/a&gt; uma camada de conte&amp;uacute;do personalizado.&lt;/p&gt;&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2012-05-19_mapas-ubalab.png&quot; style=&quot;width: 500px; height: 363px;&quot; /&gt;&lt;/p&gt;&lt;p&gt;At&amp;eacute; agora, estava me baseando na minha experi&amp;ecirc;ncia pessoal - espa&amp;ccedil;os na cidade que representassem para mim alguma coisa em termos culturais, ambientais ou sociais. N&amp;atilde;o me detive muito nesse aspecto, estava mais interessado em entender melhor os processos ligados ao mapeamento em si. Mas o Encontr&amp;atilde;o parece uma boa oportunidade para ampliar um pouco esse escopo, ent&amp;atilde;o nos pr&amp;oacute;ximos dias vou inserir mais pontos - inclusive alguns envolvidos com o Encontr&amp;atilde;o -, arrumar alguns detalhes e, principalmente, abrir um &lt;a href=&quot;http://mapas.ubalab.org/form/mapeamento&quot; rel=&quot;nofollow&quot;&gt;espa&amp;ccedil;o para contribui&amp;ccedil;&amp;otilde;es ao mapa&lt;/a&gt;. Se voc&amp;ecirc; tem alguma sugest&amp;atilde;o sobre lugares que deveriam estar no mapa e ainda n&amp;atilde;o est&amp;atilde;o l&amp;aacute;, por favor &lt;a href=&quot;http://mapas.ubalab.org/form/mapeamento&quot; rel=&quot;nofollow&quot;&gt;mande sua contribui&amp;ccedil;&amp;atilde;o&lt;/a&gt;.&lt;/p&gt;&#039;;
  var flattr_tag = &#039;geo,mapas,mapeamento,ubatuba&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://ubalab.org/blog/mapeando-ubatuba&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sat, 19 May 2012 05:10:30 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12393 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Circuito Arte.mov - RJ</title>
 <link>http://efeefe.no-ip.org/agregando/circuito-artemov-rj</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Amanhã de manhã rumo ao Rio de Janeiro, onde vou participar do Circuito Arte.mov (flyer abaixo).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Circuito Arte.mov - Filipeta&quot; src=&quot;/sites/ubalab.org/files/images/CAM_filipeta_web_4_45JJ.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim de semana vamos em caravana para a &lt;a href=&quot;http://nuvem.tk/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Nuvem&lt;/a&gt;, em Mauá, pra trabalhar com &lt;a href=&quot;http://nuvem.tk/wiki/index.php/Cartografias_Experimentais&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cartografias Experimentais&lt;/a&gt; e uma &lt;a href=&quot;http://nuvem.tk/noticias&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oficina de Mapeamento Aéreo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Nuvem - Mapeamento Aéreo&quot; src=&quot;http://nuvem.tk/?noticias.head.132931344541&quot; /&gt;&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Circuito Arte.mov - RJ&#039;;
  var flattr_dsc = &#039;&lt;p&gt;Amanh&amp;atilde; de manh&amp;atilde; rumo ao Rio de Janeiro, onde vou participar do Circuito Arte.mov (flyer abaixo).&lt;/p&gt;&lt;p&gt;&lt;img alt=&quot;Circuito Arte.mov - Filipeta&quot; src=&quot;/sites/ubalab.org/files/images/CAM_filipeta_web_4_45JJ.jpg&quot; style=&quot;width: 438px; height: 1200px;&quot; /&gt;&lt;/p&gt;&lt;p&gt;No fim de semana vamos em caravana para a &lt;a href=&quot;http://nuvem.tk/&quot; rel=&quot;nofollow&quot;&gt;Nuvem&lt;/a&gt;, em Mau&amp;aacute;, pra trabalhar com &lt;a href=&quot;http://nuvem.tk/wiki/index.php/Cartografias_Experimentais&quot; rel=&quot;nofollow&quot;&gt;Cartografias Experimentais&lt;/a&gt; e uma &lt;a href=&quot;http://nuvem.tk/noticias&quot; rel=&quot;nofollow&quot;&gt;Oficina de Mapeamento A&amp;eacute;reo&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&lt;img alt=&quot;Nuvem - Mapeamento Aéreo&quot; src=&quot;http://nuvem.tk/?noticias.head.132931344541&quot; style=&quot;width: 322px; height: 455px;&quot; /&gt;&lt;/p&gt;&#039;;
  var flattr_tag = &#039;artemov,geo,mapas,mauá,nuvem,rio&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://ubalab.org/blog/circuito-artemov-rj&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/artemov">artemov</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/maua">mauá</category>
 <category domain="http://efeefe.no-ip.org/tag/nuvem">nuvem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/rio">rio</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 02 Mar 2012 02:56:03 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12056 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Traçando e seguindo</title>
 <link>http://efeefe.no-ip.org/agregando/tracando-e-seguindo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Experimentando por aqui com rastros de GPS, desenho de mapas, &lt;a href=&quot;http://wiki.openstreetmap.org/wiki/Mapping_techniques&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;técnicas de mapeamento&lt;/a&gt; e outras coisas. Usei um pouco do &lt;a href=&quot;http://qgis.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Quantum GIS&lt;/a&gt; (com o qual já tinha brincado um pouco no &lt;a href=&quot;http://blog.redelabs.org/blog/hacklab-enredado&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pará&lt;/a&gt;), interessante pra aplicações mais complexos, e com o &lt;a href=&quot;http://merkaartor.be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Merkaartor&lt;/a&gt; - mas acabei me contentando com o &lt;a href=&quot;http://josm.openstreetmap.de/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;JOSM&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;JOSM - baixando mapa&quot; src=&quot;http://farm8.staticflickr.com/7162/6814997095_c2eafa5202_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Fiquei surpreso ao descobrir que muitas ruas do centro de Ubatuba foram desenhadas no &lt;a href=&quot;http://openstreetmap.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;OSM&lt;/a&gt; desde a última vez que tinha olhado.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;JOSM - Ubatuba&quot; src=&quot;http://farm8.staticflickr.com/7022/6814997109_8f445caea3_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Pude constatar que muitas das trilhas que eu capturo direto na rua, com o &lt;a href=&quot;http://code.google.com/p/osmtracker-android/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;OSM Tracker no celular&lt;/a&gt;, têm uma oscilação muito grande de precisão. Sobrepor uma imagem aérea me deu uma segurança muito maior para visualizar, corrigir e adicionar trechos de ruas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;JOSM - Foto aérea - Ilha dos pescadores&quot; src=&quot;http://farm8.staticflickr.com/7152/6814997111_828d5d6885_d.jpg&quot; /&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/tracando-e-seguindo&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/josm">josm</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamento">mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/openstreetmap">openstreetmap</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 26 Feb 2012 03:27:18 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12037 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Acelerando</title>
 <link>http://efeefe.no-ip.org/agregando/acelerando</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Além das experiências continuadas com mapeamento - rolês de bicicleta para coletar traçados com o GPS, edição e publicação de mapas para o &lt;a href=&quot;http://openstreetmap.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;OpenStreetMap&lt;/a&gt;, e a montagem do site &lt;a href=&quot;http://mapas.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapas.ubalab&lt;/a&gt; que vai receber camadas de conteúdo georreferenciado -, tem mais um monte de coisas acontecendo por esses dias. Anotando aqui para tentar manter a documentação em dia, apesar das maratonas.&lt;/p&gt;
&lt;p&gt;Semana passada participei em Sâo Paulo do &lt;a href=&quot;http://forumdainternet.cgi.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fórum da Internet&lt;/a&gt;, organizado pelo CGI. Evento importante, promovendo o contato direto entre atores que em geral não se encontram. Foi bom também para rever um monte de gente. Na sequência, fizemos um encontrinho da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; no SESC VIla Mariana (onde estamos participando da exposição &lt;a href=&quot;http://desvio.cc/blog/pedacos-da-terra&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Pedaços da Terra&lt;/a&gt;), mesmo com a pesada chuva que escorria pelas bordas de São Paulo no sábado.&lt;/p&gt;
&lt;p&gt;Esta semana vou a Fortaleza como convidado da Conferência Municipal de Cultura de lá (eles estão na quarta edição!). Vou falar sobre &quot;Cultura e Comunicação&quot;. No mês que vem quero também tentar participar do Pré-forum de Cultura Digital que deve acontecer junto ao &lt;a href=&quot;http://www.contato.ufscar.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Festival Contato&lt;/a&gt;, em São Carlos - outra cidade cujo Conselho Municipal de Cultura tem trabalhado bastante.&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/acelerando&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/conselho-municipal-de-cultura">conselho municipal de cultura</category>
 <category domain="http://efeefe.no-ip.org/tag/contato">contato</category>
 <category domain="http://efeefe.no-ip.org/tag/culturadigitalbr">culturadigitalbr</category>
 <category domain="http://efeefe.no-ip.org/tag/documentando">documentando</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/fortaleza">fortaleza</category>
 <category domain="http://efeefe.no-ip.org/tag/forumcgi">forumcgi</category>
 <category domain="http://efeefe.no-ip.org/tag/forumdainternet">forumdainternet</category>
 <category domain="http://efeefe.no-ip.org/tag/laboratorios-do-pos-digital">laboratórios do pós-digital</category>
 <category domain="http://efeefe.no-ip.org/tag/livro">livro</category>
 <category domain="http://efeefe.no-ip.org/tag/lpd">lpd</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutgamb">mutgamb</category>
 <category domain="http://efeefe.no-ip.org/tag/openstreetmap">openstreetmap</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/sao-carlos">são carlos</category>
 <category domain="http://efeefe.no-ip.org/tag/s%C3%A3o-paulo">são paulo</category>
 <category domain="http://efeefe.no-ip.org/tag/sescvm">sescvm</category>
 <category domain="http://efeefe.no-ip.org/tag/trip">trip</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 25 Oct 2011 02:25:07 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11616 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Editando mapas</title>
 <link>http://efeefe.no-ip.org/agregando/editando-mapas</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Na sequência e inspirado pela minha &lt;a href=&quot;http://blog.redelabs.org/blog/hacklab-enredado&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ida ao norte&lt;/a&gt;, comecei a montar o site &lt;a href=&quot;http://mapas.ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapas.ubalab&lt;/a&gt; como espaço para testar tecnologias para o mapeamento geográfico agregado de camadas de informação. Restaurei um backup do site com drupal e openlayers que &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DrupalOpenLayers&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;montei ano passado&lt;/a&gt;, atualizei alguns módulos e reconfigurei algumas coisas. Na função de selecionar o trecho do mapa que queria exibir na home do site, percebi uma coisa estranha. Ilhabela estava muito próxima de Ubatuba. Olhando melhor, entendi que alguém tinha confundido a Ilha Anchieta com Ilhabela.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Mapa errado&quot; src=&quot;http://farm7.static.flickr.com/6218/6235598915_1ed19b9d80_o_d.png&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Abri o &lt;a href=&quot;http://wiki.openstreetmap.org/wiki/Potlatch_2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Potlatch&lt;/a&gt; para alterar o nome da ilha. Na hora o nome continuou errado. Consultei o &lt;a href=&quot;http://nighto.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Arlindo&lt;/a&gt;, que comentou que às vezes demora algum tempo para renderizar. Saquei a imagem acima para registrar a mudança. Depois de alguns dias, o nome certo da Ilha Anchieta já aparecia em alguns níveis de zoom. Semana passada verifiquei que a mudança já estava feita, em todos os níveis.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Mapa corrigido&quot; src=&quot;http://farm7.static.flickr.com/6161/6235598919_669fdd060e_o_d.png&quot; /&gt;&lt;/p&gt;
&lt;p&gt;É uma sensação interessante essa de modificar um mapa que pode ser utilizado por qualquer pessoa do mundo. Parecido com a primeira vez que eu editei alguma coisa na &lt;a href=&quot;http://pt.wikipedia.org/wiki/Wikip%C3%A9dia:P%C3%A1gina_principal&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;wikipedia&lt;/a&gt; (faz tempo...).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/ilha.gif&quot; /&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://ubalab.org/blog/editando-mapas&quot; target=&quot;_blank&quot; rel=&quot;nofollow&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drupal">drupal</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/ilha-anchieta">ilha anchieta</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/openstreetmap">openstreetmap</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 12 Oct 2011 00:50:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11551 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ao norte</title>
 <link>http://efeefe.no-ip.org/agregando/ao-norte</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Daqui a menos de duas semanas embarco para a região norte do Brasil pela primeira vez. Vou participar da excelente &lt;a href=&quot;http://dev.midiatatica.info/wikka/GeopoliticaAmazonica&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;programação&lt;/a&gt; articulada pela Giseli Vasconcelos dentro do &lt;a href=&quot;http://www.hacklab.art.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Networked Hacklab&lt;/a&gt;, ligada ao &lt;a href=&quot;http://artemov.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Arte.mov&lt;/a&gt;/&lt;a href=&quot;http://vivolab.com.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Vivolab&lt;/a&gt;. Vou passar alguns dias em &lt;a href=&quot;http://pt.wikipedia.org/wiki/Bel%C3%A9m&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Belém&lt;/a&gt; e depois sigo para &lt;a href=&quot;http://pt.wikipedia.org/wiki/Santar%C3%A9m_(Par%C3%A1)&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Santarém&lt;/a&gt;, onde vou finalmente conhecer a &lt;a href=&quot;http://puraque.org.br/blog&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Casa Puraqué&lt;/a&gt;. Vou tentar levar meu protótipo de &lt;a href=&quot;http://desvio.cc/blog/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt; para um upgrade, além de um ou dois GPS loggers pra brincar com mapas.&lt;/p&gt;
&lt;p&gt;A ideia de cartografias críticas tem bastante a ver com meus &lt;a href=&quot;http://ubalab.org/blog/eixos-do-ubalab&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;planos de Ubalab&lt;/a&gt;. Quero aprender tudo que for possível com a galera que vai estar por lá, além de rever amizades antigas.&lt;/p&gt;
&lt;p&gt;Na volta eu faço um daqueles relatos longos...&lt;/p&gt;
&lt;p&gt;Rumo ao norte!&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bel%C3%A9m">belém</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cartografia">cartografia</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/hacklab">hacklab</category>
 <category domain="http://efeefe.no-ip.org/tag/interc%C3%A2mbio">intercâmbio</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/networked-hacklab">networked hacklab</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/puraque">puraque</category>
 <category domain="http://efeefe.no-ip.org/tag/santarem">santarém</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/vivolab">vivolab</category>
 <pubDate>Sun, 24 Jul 2011 03:36:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11139 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Mapeamento colaborativo</title>
 <link>http://efeefe.no-ip.org/agregando/mapeamento-colaborativo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Interessante &lt;a href=&quot;http://vimeo.com/16278246&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;vídeo&lt;/a&gt; sobre PGIS (mapeamento participativo). &lt;br /&gt;
&lt;br /&gt;
&lt;a href=&quot;http://vimeo.com/16278246&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Localisation, Participation and Communication: an Introduction to Good PGIS Practice&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ctavideo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;CTA&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/pre-mapeamento">pre-mapeamento</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 04 Mar 2011 15:49:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10285 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
