<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - isadora</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/750/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Isadora</title>
 <link>http://efeefe.no-ip.org/blog/isadora</link>
 <description>&lt;p&gt;Em maio do ano passado, quando eu e minha companheira est&amp;aacute;vamos a caminho da Europa para um rol&amp;ecirc; (documentado aqui &lt;a href=&quot;http://efeefe.no-ip.org/blog/role-geral&quot; title=&quot;http://efeefe.no-ip.org/blog/role-geral&quot; rel=&quot;nofollow&quot;&gt;http://efeefe.no-ip.org/blog/role-geral&lt;/a&gt;), descobrimos que ela estava gr&amp;aacute;vida. N&amp;atilde;o foi nenhuma surpresa - pelo contr&amp;aacute;rio, esper&amp;aacute;vamos que acontecesse em algum daqueles meses. A data de refer&amp;ecirc;ncia da gesta&amp;ccedil;&amp;atilde;o (dia do come&amp;ccedil;o da &amp;uacute;ltima menstrua&amp;ccedil;&amp;atilde;o) foi 20 de mar&amp;ccedil;o, &amp;uacute;ltimo dia do zod&amp;iacute;aco (e v&amp;eacute;spera do anivers&amp;aacute;rio do meu pai, um ariano do primeiro dia). Passados nove meses de uma gesta&amp;ccedil;&amp;atilde;o tranquila, Isadora nasceu &amp;agrave;s v&amp;eacute;speras do solst&amp;iacute;cio de ver&amp;atilde;o. Tinha 3,460 kg (exatamente o mesmo peso que eu quando nasci) e 50cm. Com dez minutos de vida, j&amp;aacute; estava de olhos abertos. Em seguida, dei um pequeno banho de conforto nela.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Bab&amp;atilde;o&quot; align=&quot;right&quot; src=&quot;http://farm6.static.flickr.com/5088/5301035676_ef84a23b9a_m_d.jpg&quot; /&gt;Desde ent&amp;atilde;o, foram quinze dias de maravilhamento e aprendizados fant&amp;aacute;sticos. A cada dia, ela est&amp;aacute; um pouco diferente. Ainda estamos nos adaptando com rela&amp;ccedil;&amp;atilde;o a hor&amp;aacute;rios e tudo mais, mas de maneira geral a pequena &amp;eacute; tranquila: se deixarmos ela &amp;eacute; capaz de dormir at&amp;eacute; cinco horas direto. Est&amp;aacute; mamando direito. Cresceu um cent&amp;iacute;metro e recuperou o peso de nascimento na primeira semana.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Isadora &amp;eacute; sagitariana, com ascendente capric&amp;oacute;rnio. Chin&amp;ecirc;s: Tigre.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Muita pregui&amp;ccedil;a de internet nesses &amp;uacute;ltimos dias. Tenho coisa mais importante pra fazer.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Para o pai, o momento do nascimento &amp;eacute; uma coisa louca. Por mais que a gente participe de toda a gesta&amp;ccedil;&amp;atilde;o, acompanhe, converse com a barriga e tudo mais, a hora do primeiro choro &amp;eacute; quando cai a ficha, quando deixa de ser uma entidade abstrata e aquela nova vida literalmente vem ao mundo.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Desde os meus cinco anos de idade at&amp;eacute; os vinte e um, sempre havia algum beb&amp;ecirc; ou crian&amp;ccedil;a pequena em casa: eu tenho uma fileira de irm&amp;atilde;s e um irm&amp;atilde;o, a mais nova hoje com quatro anos. Mas nos &amp;uacute;ltimos dez anos eu convivi pouco com isso, morando a mais de 1000km de dist&amp;acirc;ncia. Como tinha essa naturalidade de casa, eu nunca tinha chegado a parar pra pensar em quantos detalhes existem no cuidar de um beb&amp;ecirc;. Rotinas: troca, amamenta&amp;ccedil;&amp;atilde;o, arroto, banho, limpeza do umbigo, c&amp;oacute;lica, descanso. Cuidados com a m&amp;atilde;e: alimenta&amp;ccedil;&amp;atilde;o, medicamentos, descanso e tudo mais. O beb&amp;ecirc; chega indefeso, precisa de aten&amp;ccedil;&amp;atilde;o o tempo todo. Existem uma d&amp;uacute;zia de maneiras de segurar um beb&amp;ecirc;. O pesco&amp;ccedil;o &amp;eacute; fr&amp;aacute;gil, a cabe&amp;ccedil;a precisa ser sustentada. Por outro lado, ela evolui um pouco a cada dia - na coordena&amp;ccedil;&amp;atilde;o motora, na comunica&amp;ccedil;&amp;atilde;o com o mundo. O rosto muda, a express&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;O primeiro sorriso &amp;eacute; pra apaixonar pro resto da vida. N&amp;atilde;o tem guerra, div&amp;oacute;rcio, briga que resista a esse la&amp;ccedil;o.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Um mundo a descobrir. Um personagem meu a conhecer, o Felipe-pai. Gosto dele.&lt;/p&gt;
&lt;p&gt;---&amp;nbsp;&lt;/p&gt;
&lt;p&gt;P&amp;eacute; do pai, m&amp;atilde;o da m&amp;atilde;e. O resto, muito cedo pra saber. E, j&amp;aacute; comentei nos microblogues: a cara de mau humor j&amp;aacute; veio de f&amp;aacute;brica - que n&amp;atilde;o venham depois dizer que ela est&amp;aacute; me imitando ;)&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;Mais fotos no &lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/sets/72157625567723165/with/5301035676/&quot; rel=&quot;nofollow&quot;&gt;flica&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/isadora">isadora</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <pubDate>Tue, 04 Jan 2011 19:56:25 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9632 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
