<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/livro/lpd/metareciclando-cidades-digitais by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:45:38 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MetaReciclando as cidades digitais | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../caminhos-brasileiros-cultura-digital-experimental/" />
<link rel="up" href="../intro/" />
<link rel="next" href="../inovacao-tecnologias-livres-1/" />
<link rel="shortcut icon" href="../../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../../">Principal</a> » <a href="../../laboratorios-pos-digital/">Laboratórios do pós-digital</a> » <a href="../intro/">Intro</a></div>                    <div id="h2title"><h2>MetaReciclando as cidades digitais</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 10/05/2011 - 13:27 by <a href="../../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_667 first"><a href="../../../tag/cidades-digitais/" rel="tag" title="">cidades digitais</a></li>
<li class="taxonomy_term_826"><a href="../../../tag/livro/" rel="tag" title="">livro</a></li>
<li class="taxonomy_term_15"><a href="../../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_711 last"><a href="../../../tag/pos-digital/" rel="tag" title="">pós-digital</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><h2>A MetaReciclagem</h2>
<p>A rede MetaReciclagem completou recentemente oito anos de um di&aacute;logo aberto e colaborativo sobre <i>apropria&ccedil;&atilde;o tecnol&oacute;gica</i>. Ainda insistimos em n&atilde;o nos deixar enquadrar nas caixinhas tem&aacute;ticas que tentam nos associar ao mero reuso de computadores com a instala&ccedil;&atilde;o de software livre e montagem de espa&ccedil;os de inclus&atilde;o digital. Certamente, isso constitui uma das bases comuns entre os integrantes da rede, e at&eacute; assumiu ao longo do tempo um car&aacute;ter ritual, de replica&ccedil;&atilde;o de metodologias que constroem identidade. Mas nossos horizontes s&atilde;o mais amplos: a desconstru&ccedil;&atilde;o de tecnologias &eacute; um universo abrangente. A&iacute; inclu&iacute;mos computadores e dispositivos enredados, mas tamb&eacute;m a constru&ccedil;&atilde;o de habita&ccedil;&otilde;es, a culin&aacute;ria, a tecnologia aplicada ao meio ambiente, assim como os meios de comunica&ccedil;&atilde;o, as linguagens art&iacute;sticas, as formas coletivas de organiza&ccedil;&atilde;o e exist&ecirc;ncia. Entendemos como tecnologia toda a&ccedil;&atilde;o ou objeto que embute <i>um prop&oacute;sito a partir de algum m&eacute;todo</i>.</p>
<p>O aspecto da <i>desconstru&ccedil;&atilde;o</i> merece um pouco mais de aten&ccedil;&atilde;o. O que importa aqui n&atilde;o &eacute; tanto seu aspecto objetivo, mas sim o processual - n&atilde;o o ponto a que a desconstru&ccedil;&atilde;o leva, mas o caminho que percorre. &Eacute; o proverbial &quot;abrir a caixa preta&quot;, questionando aquilo que se apresenta a cada etapa. A abertura sup&otilde;e antes de mais nada uma sensibilidade do gesto de abrir, uma habilidade relacionada &agrave; <i>percep&ccedil;&atilde;o daquilo que pode ser aberto</i>. Mesmo tratando de caixas pretas simb&oacute;licas, buscamos provocar processos <i>evolutivos</i> - como o monolito de <a href="http://www.imdb.com/title/tt0062622/" rel="nofollow">2001</a> - cuja mera exist&ecirc;ncia teria provocado a curiosidade que nos diferenciou das bestas. &Eacute; essa curiosidade - um potencial criativo latente - que emerge como tra&ccedil;o comum a todos os bandos metarecicleiros. Propomos uma criatividade n&atilde;o mais separada da experi&ecirc;ncia cotidiana, mas harmonizada com todos os aspectos da vida.</p>
<p>Complementar &agrave; gestualidade da abertura &eacute; a defesa da <i>circula&ccedil;&atilde;o livre de informa&ccedil;&atilde;o e conhecimento</i>: as a&ccedil;&otilde;es de MetaReciclagem usam software livre e buscam caminhos para o desenvolvimento de hardware aberto, promovem o espectro eletromagn&eacute;tico aberto, publicam conte&uacute;do com licen&ccedil;as livres. A rede em si funciona n&atilde;o somente como virtualiza&ccedil;&atilde;o das rela&ccedil;&otilde;es, mas como um espa&ccedil;o constru&iacute;do socialmente que estende o potencial das a&ccedil;&otilde;es locais - em escala proporcional &agrave; quantidade de informa&ccedil;&atilde;o que os atores locais publicam e &agrave; diversidade dos integrantes da pr&oacute;pria rede. Sempre esteve presente na MetaReciclagem a certeza de que &eacute; dif&iacute;cil estabelecer limites precisos entre o <i>online</i> e o <i>offline</i>. Essa vis&atilde;o se reflete nas <i>m&uacute;ltiplas identidades</i> que ela assume - compreendendo simultaneamente o relacionamento com comunidades a partir de a&ccedil;&otilde;es ultralocais e a mais profunda sensa&ccedil;&atilde;o de socializa&ccedil;&atilde;o remota. Isso possibilita um n&iacute;vel elevado de produ&ccedil;&atilde;o colaborativa e enredada: ideias e projetos desenvolvidos atrav&eacute;s da rede, que podem ser rapidamente replicados em qualquer lugar.</p>
<h2>Cidades Digitais</h2>
<p>De certa forma, refletir sobre perspectiva da <i>cidade</i> traz para as redes um contraponto que pode ser muito produtivo. A cidade &eacute; a experi&ecirc;ncia imediata de estar em sociedade, uma experi&ecirc;ncia cuja iminente <i>irrelev&acirc;ncia</i> os mais afoitos pregadores das redes digitais quiseram determinar. Segundo eles, a vida na cidade seria cada vez menos necess&aacute;ria, uma vez que n&atilde;o precisar&iacute;amos mais conviver com vizinhos desagrad&aacute;veis. Felizmente, estavam equivocados em sua tentativa de elevar ao extremo o efeito da <i>c&acirc;mara de eco</i> - em que as pessoas s&oacute; ouvem opini&otilde;es parecidas com suas pr&oacute;prias. Hoje a cidade volta ao foco n&atilde;o como oposto do digital, mas como um cen&aacute;rio que ele pode ampliar e multiplicar, e com isso ampliar e multiplicar a si mesmo. &Eacute; uma rela&ccedil;&atilde;o certamente complementar.</p>
<p>Nos &uacute;ltimos anos foram desenvolvidos milhares de sistemas, ferramentas e aplicativos, al&eacute;m de instala&ccedil;&otilde;es art&iacute;sticas, projetos educacionais e comerciais, que prop&otilde;em o hibridismo entre as redes e o &quot;mundo l&aacute; fora&quot;, possibilitando uma infinidade de interfaces f&iacute;sicas para sistemas de informa&ccedil;&atilde;o. Em paralelo, veio tamb&eacute;m a dissemina&ccedil;&atilde;o do discurso das &quot;cidades digitais&quot;. Mesmo que se tenha constitu&iacute;do em grande medida como mais uma express&atilde;o da moda para os <i>surfistas de hype</i>, que adotam ideias que soam impactantes sem necessariamente refletir sobre suas consequ&ecirc;ncias, &eacute; interessante pensar na expans&atilde;o de possibilidades enredadas para as cidades.</p>
<p>&Eacute; poss&iacute;vel construir pontes entre as propostas da MetaReciclagem e os projetos de cidades digitais. Podemos come&ccedil;ar desconstruindo a pr&oacute;pria defini&ccedil;&atilde;o de &ldquo;digital&rdquo;. Por exemplo: apesar do suporte digital, grande parte dos usos das novas tecnologias s&atilde;o experi&ecirc;ncias anal&oacute;gicas - mover um mouse ou tocar na tela, ver uma imagem, escutar m&uacute;sica. Cham&aacute;-las de digitais s&oacute; faz deslocar o foco do que &eacute; realmente importante: as possibilidades de <i>desintermedia&ccedil;&atilde;o, </i>de<i> colabora&ccedil;&atilde;o </i>e de<i> autogest&atilde;o</i>. At&eacute; que ponto os projetos de cidades digitais n&atilde;o incorrem no mesmo v&iacute;cio?</p>
<p>Outro aspecto que deve ser considerado em rela&ccedil;&atilde;o a essas tecnologias: acesso n&atilde;o &eacute; tudo. Para falar a verdade, <i>acesso n&atilde;o &eacute; quase nada</i>. Existem tantas camadas que se sobrep&otilde;em ao mero acesso que toda a ret&oacute;rica da inclus&atilde;o digital precisa ser repensada, ainda mais se colocada em perspectiva hist&oacute;rica. Em levando-se a s&eacute;rio, qualquer iniciativa de inclus&atilde;o propriamente dita deveria ansiar pela pr&oacute;pria irrelev&acirc;ncia em alguns anos. Deveria considerar que sua miss&atilde;o ter&aacute; sido cumprida quando n&atilde;o for mais necess&aacute;ria.</p>
<p>Aquelas experi&ecirc;ncias de cidades digitais que tratam apenas de oferecer acesso &agrave; internet, mesmo sem fio, deixam de lado um grande potencial. Precisam, antes de mais nada, incorporar a convic&ccedil;&atilde;o de que as <i>tecnologias s&atilde;o pol&iacute;ticas</i>, que constroem e transformam <i>imagin&aacute;rios</i>. N&atilde;o s&atilde;o meros instrumentos cujos usos est&atilde;o encerrados em maneiras predefinidas de uso. Por isso, tais projetos n&atilde;o podem se submeter &agrave; l&oacute;gica da ind&uacute;stria, que trata as tecnologias somente como oportunidades de expandir e aumentar os lucros dos mercados de &quot;produ&ccedil;&atilde;o cognitiva&quot;. &Eacute; fundamental que se estimulem a experimenta&ccedil;&atilde;o, a reinven&ccedil;&atilde;o e a liberdade de usos.</p>
<p>Mas todos esses argumentos (hoje em dia) s&atilde;o quase &oacute;bvios. Eu gostaria de ir al&eacute;m. A gente muitas vezes esquece que a ideia contempor&acirc;nea de cidade n&atilde;o &eacute; um absoluto, mas um epis&oacute;dio a mais em um longo processo hist&oacute;rico. Desde os primeiros assentamentos e tribos, passando por aldeias, pela <i>polis</i> grega e cidades-estado, pelo surgimento e queda dos diferentes imp&eacute;rios do ocidente e do oriente, o limite entre civiliza&ccedil;&atilde;o e caos romanos, os castelos medievais, os burgos, at&eacute; a aglomera&ccedil;&atilde;o que se viu a partir da revolu&ccedil;&atilde;o industrial. Uma transi&ccedil;&atilde;o que fez com que a vida em sociedade gradualmente perdesse a sensa&ccedil;&atilde;o de familiaridade, acompanhada em s&eacute;culos recentes de projetos urban&iacute;sticos e de pol&iacute;ticas p&uacute;blicas que ajudaram a forjar a ideia moderna de cidade. Como a conhecemos hoje, a cidade &eacute; reflexo de um ideal de sociedade - industrializada, capitalista, baseada na democracia representativa e em religi&otilde;es monote&iacute;stas. Nessa forma idealizada, ela possui algumas caracter&iacute;sticas espec&iacute;ficas:</p>
<ul>
    <li>induz ao agrupamento por atividade econ&ocirc;mica, que traz vantagem competitiva a todos - empresas, fornecedores e clientes;</li>
    <li>prop&otilde;e uma distin&ccedil;&atilde;o clara entre os espa&ccedil;os particulares com privacidade absoluta e os espa&ccedil;os p&uacute;blicos, onde a informa&ccedil;&atilde;o circula;</li>
    <li>requer estabilidade e homogeneidade, baseada na forma&ccedil;&atilde;o de classes m&eacute;dias;</li>
    <li>sup&otilde;e a centraliza&ccedil;&atilde;o de poder (delegado pela popula&ccedil;&atilde;o &agrave;s autoridades), o que facilita o controle e a seguran&ccedil;a;</li>
    <li>privilegia a centraliza&ccedil;&atilde;o das fontes de informa&ccedil;&atilde;o: escola, imprensa, igreja/sinagoga/mesquita e comunica&ccedil;&atilde;o de massa.</li>
</ul>
<p>Podemos questionar as suposi&ccedil;&otilde;es sobre as quais essa cidade est&aacute; baseada. O futur&oacute;logo alem&atilde;o <a href="http://liftconference.com/person/christianheller" rel="nofollow">Chris Heller</a>, por exemplo, <a href="http://liftconference.com/lift10/program/talk/christian-heller-post-privacy" rel="nofollow">discorda</a> da associa&ccedil;&atilde;o comumente feita entre privacidade e liberdade. Segundo ele, ao tratar a privacidade como absoluto, o dissenso fica esmagado - o que gera sociedades mais moralistas e hip&oacute;critas. Heller n&atilde;o &eacute; o &uacute;nico a sugerir uma <a href="http://liftconference.com/lift10/program/session/redefinition-privacy" rel="nofollow">redefini&ccedil;&atilde;o da privacidade</a>. Especialmente no caso do Brasil, a cidade moderna &eacute; uma ideia que foi importada sem muita preocupa&ccedil;&atilde;o com sua adequa&ccedil;&atilde;o &agrave;s nossas caracter&iacute;sticas. Pior ainda, foi distorcida e implementada de maneira equivocada. Se podemos ler a ideia de <i>cidade como uma tecnologia</i> - geralmente desenvolvida de cima para baixo -, podemos tamb&eacute;m tentar metarecicl&aacute;-la - desconstruindo suas bases, propondo <i>releituras, apropria&ccedil;&otilde;es e ressignifica&ccedil;&otilde;es</i>.</p>
<h2>MetaReciclando cidades digitais</h2>
<p>O ideal de cidade moderna est&aacute; cada vez mais distante do que se pode ver cotidianamente nos nossos centros urbanos, talvez mais bem descritos como <i>p&oacute;s-cidades cyberpunk</i>. Um exemplo claro, talvez extremo, &eacute; S&atilde;o Paulo. Vemos redes digitais por toda parte, sabotando as hierarquias da informa&ccedil;&atilde;o - para o bem e para o mal. Uma cidade n&atilde;o mais centralizada, mas fragmentada em diversas frentes. Uma economia distribu&iacute;da e em grande medida informal. Um dinamismo que responde criativamente &agrave; instabilidade. Grandes contraste e mobilidade sociais. Uma sensa&ccedil;&atilde;o constante da iminente irrup&ccedil;&atilde;o da viol&ecirc;ncia, refor&ccedil;ada pelo alto n&iacute;vel de ilegalidade e impunidade, que refletem uma perda daquele controle que a cidade como estrutura costumava representar. &Eacute; importante tentar atualizar nosso referencial sobre o que &eacute; uma cidade, para entender como podemos atuar para efetivamente transform&aacute;-la.</p>
<p>Um dos primeiros rascunhos de a&ccedil;&otilde;es elaborado dentro do Projeto Met&aacute;:Fora foi o <i>Prefeituras Inteligentes</i>, de <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow">Daniel P&aacute;dua</a>, muito antes de qualquer um de n&oacute;s ter contato com pol&iacute;ticas p&uacute;blicas do mundo real. Propunha basicamente que as cidades fossem vistas como espa&ccedil;os informacionais complexos, e que se desenvolvessem espa&ccedil;os de catalisa&ccedil;&atilde;o do potencial transformador dessa informa&ccedil;&atilde;o a partir de laborat&oacute;rios ligados em rede com infraestrutura metareciclada. Isso nunca virou um projeto concreto, mas certamente influenciou coisas que a gente desenvolveria nos anos seguintes.</p>
<p>O que &eacute; essencial na cidade? Quais s&atilde;o suas estruturas de informa&ccedil;&atilde;o? Ruas, pra&ccedil;as, espa&ccedil;os p&uacute;blicos, espa&ccedil;os particulares de uso p&uacute;blico, espa&ccedil;os privativos... como se pode interferir para criar rela&ccedil;&otilde;es mais colaborativas, participativas e livres? Como vamos raquear a tecnologia cidade? Como podemos transpor as a&ccedil;&otilde;es que promovem a transpar&ecirc;ncia de dados para o espa&ccedil;o urbano?</p>
<p>Mesmo com cada vez mais ru&iacute;do na rela&ccedil;&atilde;o, a cidade continua sendo central na vida contempor&acirc;nea - pelo acesso a infraestrutura compartilhada (servi&ccedil;os b&aacute;sicos, saneamento, etc.), pela concentra&ccedil;&atilde;o de oportunidades de estudo, trabalho e atividades culturais. Existe tamb&eacute;m uma certa vertigem que leva &agrave; proje&ccedil;&atilde;o (ou ilus&atilde;o) de crescimento, enriquecimento, mudan&ccedil;a de vida. Mas &eacute; fato que cidades menores t&ecirc;m cada vez mais acesso a infraestrutura, e que cada vez mais oportunidades de trabalho poder&atilde;o ser realizadas &agrave; dist&acirc;ncia. A m&eacute;dio e longo prazos, qual ser&aacute; o efeito disso na concentra&ccedil;&atilde;o urbana?</p>
<p>At&eacute; mesmo nos grandes centros, come&ccedil;am a despontar projetos mais focados nos bairros do que na cidade toda - tentando trazer de volta a familiaridade da vizinhan&ccedil;a, o compromisso de pessoas que compartilham condi&ccedil;&otilde;es de vida. Um movimento interessante nesse sentido &eacute; o das <i><a href="http://transitiontowns.org/" rel="nofollow">transition towns</a></i>, que prop&otilde;e solu&ccedil;&otilde;es para os desafios das mudan&ccedil;as clim&aacute;ticas a partir da transforma&ccedil;&atilde;o emergente do cotidiano local - bairros, vilarejos, pequenas cidades. Outro projeto interessante &eacute; o espanhol <a href="http://wikiplaza.org/" rel="nofollow">Wikiplaza</a>, que prop&otilde;e entender o espa&ccedil;o p&uacute;blico como sistema operacional, e nele promover a circula&ccedil;&atilde;o de informa&ccedil;&atilde;o.</p>
<h2>Experimenta&ccedil;&atilde;o</h2>
<p>&Eacute; necess&aacute;rio refletir sobre o papel que as a&ccedil;&otilde;es situadas na fronteira entre arte, ci&ecirc;ncia e tecnologia devem assumir nessa metareciclagem de cidades. Um dos aspectos que investigamos no projeto <a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a> &eacute; justamente essa conex&atilde;o entre a experimenta&ccedil;&atilde;o e a cidade. De que forma podemos propor que a explora&ccedil;&atilde;o das fronteiras abstratas da inova&ccedil;&atilde;o continue fazendo sentido e realimentando a vida &quot;real&quot;?</p>
<p>&Eacute; interessante perceber essa mudan&ccedil;a acontecendo tamb&eacute;m nos circuitos experimentais. A edi&ccedil;&atilde;o de junho de 2010 do projeto <a href="http://medialab-prado.es/article/interactivos10" rel="nofollow">Interactivos</a>, no <a href="http://medialab-prado.es/" rel="nofollow">Medialab Prado</a> de Madri, reconheceu o movimento de &quot;ci&ecirc;ncia de garagem&quot;, que vem emergindo nos &uacute;ltimos anos, mas prop&ocirc;s uma abordagem mais participativa: ci&ecirc;ncia de bairro. Os resultados foram muito interessantes: projetos que mesclavam conhecimento cient&iacute;fico, perspectiva est&eacute;tica e demandas sociais ou ambientais.</p>
<h2>Uba</h2>
<p>Mesmo em contextos nos quais o urbanismo moderno nunca chegou a se desenvolver plenamente, &eacute; &uacute;til pensar na metareciclagem da ideia de cidade como ferramenta de constru&ccedil;&atilde;o de imagin&aacute;rio e transforma&ccedil;&atilde;o (talvez pensando em um <a href="../../../blog/desurbanizando/" rel="nofollow">desurbanismo</a>). Nos &uacute;ltimos tempos, tendo a concordar com <a href="http://thackara.com/" rel="nofollow">John Thackara</a> - <a href="http://observatory.designobserver.com/entry.html?entry=6947" rel="nofollow">podemos fazer muito mais em nossa pr&oacute;pria vizinhan&ccedil;a do que fora dela</a>. Estou articulando um <a href="http://ubalab.org/" rel="nofollow">projeto</a> aqui em Ubatuba, litoral do estado de S&atilde;o Paulo, tentando trazer todas essas quest&otilde;es para um <a href="../../../blog/ubanismo/" rel="nofollow">ambiente diferente</a> daqueles em que trabalhei at&eacute; hoje. Vamos ver no que d&aacute;.</p>  <div id="book-navigation-10705" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../caminhos-brasileiros-cultura-digital-experimental/" class="page-previous" title="Ir para a página anterior">‹ Rede//Labs - Caminhos brasileiros para a Cultura Digital Experimental</a>
                    <a href="../intro/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../inovacao-tecnologias-livres-1/" class="page-next" title="Ir para a próxima página">Inovação e tecnologias livres 1 - a década que foi ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../../book/export/html/10714/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../../projetos/">Projetos</a></li>
    <li><a href="../../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../../rss/index.xml" class="feed-icon"><img src="../../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/livro/lpd/metareciclando-cidades-digitais by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:45:38 GMT -->
</html>
