<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/tag/lifelog?page=3 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:25:38 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>lifelog | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="RSS - lifelog" href="feed/" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_d9d4a14b598f49b7e52e4ae06c53c66e/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-taxonomy two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>lifelog</h2></div>		  
                                         <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/ritmo-acelerado/">Ritmo acelerado</a></h2>    <div class="submitted">  Qua, 28/03/2012 - 00:16 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_977 first"><a href="../campinas/" rel="tag" title="">campinas</a></li>
<li class="taxonomy_term_6 active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_976 last"><a href="../mdcc/" rel="tag" title="">mdcc</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Motores acelerados nos &uacute;ltimos tempos. Comecei o mestrado no <a href="http://www.labjor.unicamp.br/" rel="nofollow">Labjor</a>, que tem me dado a oportunidade de ler coisas que eu desejava mas sempre deixava para mais tarde, e descobrir outras que eu desconhecia. Por exemplo, essa semana estou lendo Levi-Strauss, Robert Pirsig, Adam Kuper e Eric Wolf. O tempo &eacute; curto, tenho que aprender a disciplinar o momento da leitura e manter a concentra&ccedil;&atilde;o. Tudo deve ficar mais f&aacute;cil quando terminar a mudan&ccedil;a - pegamos um apartamento em Campinas, em S&atilde;o Quirino. Nas &uacute;ltimas semanas, rodei um monte pelas estradas de S&atilde;o Paulo - indo e voltando entre Campinas, S&atilde;o Paulo, Ubatuba e Cunha. Muita gasolina e ped&aacute;gio, muito tempo atr&aacute;s do volante, sem poder ler nem escrever. Mas acho que depois da P&aacute;scoa as coisas acalmam (um pouco). Estou tamb&eacute;m preparando o ninho - nesse fim de semana vou a Ubatuba buscar minhas companheiras de vida pra come&ccedil;ar esse per&iacute;odo.</p>
<p>Meu foco de pesquisa ainda est&aacute; se definindo. Continuo interessado na emerg&ecirc;ncia de pr&aacute;ticas experimentais que flertam com a ideia de &quot;conhecimento cient&iacute;fico&quot;, mas aparentemente se posicionam fora do circuito acad&ecirc;mico-industrial. Uma possibilidade &eacute; trabalhar em cima de espa&ccedil;os que se posicionam nessa fronteira arte-ci&ecirc;ncia-sociedade, e acho que isso tem uma rela&ccedil;&atilde;o forte com a perspectiva <a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a>.</p>
<p>Ainda entre as novidades: comprei uma televis&atilde;o (talvez pela primeira vez na vida). Tenho canais a cabo, mas passo mais tempo usando as fun&ccedil;&otilde;es espertinhas do aparelho: entrada USB, cart&atilde;o SD, cliente DLNA, etc.). No momento, ela toca m&uacute;sica enquanto tento ler os textos da semana.</p>
<p>C&acirc;mbio e publico.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/doze/">Doze</a></h2>    <div class="submitted">  Ter, 31/01/2012 - 16:03 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_6 first last active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Mais um ano come&ccedil;ando, com um m&ecirc;s de janeiro que passou bem devagar (em contraste com <a href="../../archive/all/2011/" rel="nofollow">2011</a>, um ano acelerado). Nos primeiros dias de janeiro fiquei praticamente desconectado, em um s&iacute;tio em Cunha: sem celular, sem TV, internet s&oacute; uma vez por semana no centro da cidade. Bom pra estudar, passear com a beb&ecirc;, cozinhar e relaxar. Em particular ler, e muito, aproveitando o Kindle que um amigo-irm&atilde;o me deu de natal. Bem bom o aparelhinho - consigo ler p&aacute;ginas a fio, coisa que a tela de computador nunca me atraiu a fazer. Comecei a tirar o atraso da cole&ccedil;&atilde;o de centenas de ebooks e artigos que se acumula no meu desktop. A maior parte deles eu consegui converter com o <a href="http://calibre-ebook.com/" rel="nofollow">Calibre</a>, mas alguns s&atilde;o mais problem&aacute;ticos - em geral arquivos com duas colunas, ou muitas imagens. De todo modo j&aacute; consegui aumentar meu ritmo de leitura.<span class="read-more"><a href="../../blog/doze/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/sleep-house-nao-entre-mesmo/">Sleep House - não entre mesmo!</a></h2>    <div class="submitted">  Seg, 18/04/2011 - 02:13 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_821 first"><a href="../compras/" rel="tag" title="">compras</a></li>
<li class="taxonomy_term_6 active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_50 last"><a href="../sampa/" rel="tag" title="">sampa</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Ano passado tivemos uma experi&ecirc;ncia ruim em uma loja metida a besta de S&atilde;o Paulo. Eu <a href="../../blog/sleep-house-passe-longe/" rel="nofollow">escrevi sobre isso</a>, avisei a algumas pessoas e acabei esquecendo o assunto. Ontem recebi um coment&aacute;rio aqui no blog que ofereceu um contraponto, em linguajar belo:</p>
<blockquote>
<p>VOCE COM ESSE SEU COMENTARIO DE MERDA DEVE SER UM BOSTA METIDO A RICO POR ISSO QUANDO QUISER COMPRAR BARATO VAI NA LOJA DE USADOS E COMPRA UM COLCHAO CHEIO DE PULGAS PRA VC DORMIR COM SUA MULHER OU ENTRA NA LOJA E JA EXPLICA PRO VENDEDOR O Q VC QUER SEU OTARIO</p>
</blockquote>
<p>Ent&atilde;o eu achei adequado terminar de contar a hist&oacute;ria. Como j&aacute; escrevi antes, tentamos explicar o que quer&iacute;amos para o vendedor, mas ele s&oacute; queria saber da comiss&atilde;o que ia ganhar com o colch&atilde;o de mola e n&atilde;o nos escutou (ou pior, <em>fingiu</em> que n&atilde;o escutou).</p>
<p>Naquele mesmo dia a gente saiu daquela loja de merda, ligou para uma amiga que tinha comprado um colch&atilde;o no m&ecirc;s anterior e pegamos com ela a indica&ccedil;&atilde;o de uma loja chamada <a href="http://www.jabaquaracolchoes.com.br/lojas.php?colchoes=brooklin" rel="nofollow">Jabaquara Colch&otilde;es, no Brooklin</a>. Fomos at&eacute; l&aacute;, onde nos atenderam muito bem e compramos um colch&atilde;o bem razo&aacute;vel de espuma, que estamos usando sempre que vamos a sampa. Pagamos em tr&ecirc;s vezes, provavelmente porque eu sou <em>um bosta metido a rico</em>, e agora toda vez que os <em>bostas metidos a ricos</em> que eu conhe&ccedil;o querem comprar colch&otilde;es eu falo &quot;n&atilde;o entrem na Sleep House&quot;. O coment&aacute;rio que essa pessoa publicou no meu blog s&oacute; me deu vontade de voltar a um assunto que eu tinha esquecido. Valeu!<span class="read-more"><a href="../../blog/sleep-house-nao-entre-mesmo/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/inferno-eletronico/">Inferno eletrônico</a></h2>    <div class="submitted">  Seg, 14/02/2011 - 14:25 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_717 first"><a href="../android/" rel="tag" title="">android</a></li>
<li class="taxonomy_term_6 active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_333"><a href="../mobile/" rel="tag" title="">mobile</a></li>
<li class="taxonomy_term_766"><a href="../nc10/" rel="tag" title="">nc10</a></li>
<li class="taxonomy_term_464"><a href="../symbian/" rel="tag" title="">symbian</a></li>
<li class="taxonomy_term_91"><a href="../ubuntu/" rel="tag" title="">ubuntu</a></li>
<li class="taxonomy_term_765 last"><a href="../x100e/" rel="tag" title="">x100e</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>No come&ccedil;o de novembro sa&iacute;mos de Ubatuba para alguns meses em S&atilde;o Paulo. Eu estava organizando um debate no <a href="http://culturadigital.br/forum2010" rel="nofollow">F&oacute;rum da Cultura Digital</a>&nbsp;e seguiria depois para um bate-volta a BH, para participar da abertura da mostra&nbsp;<a href="http://desvio.cc/blog/gambhiologos" rel="nofollow">Gambi&oacute;logos</a>. Depois disso, j&aacute; hav&iacute;amos planejado continuar em Sampa at&eacute; pelo menos um m&ecirc;s depois que a <a href="../../blog/isadora/" rel="nofollow">Isadora</a> nascesse. Antes de sair de Ubatuba, arranquei o HD do meu computador desktop (com todos os meus arquivos importantes) e o instalei dentro de um case externo.</p>
<p>Chegando em S&atilde;o Paulo, come&ccedil;ou a zona. Meu celular, um nokia E71 (o fusca dos smartphones), come&ccedil;ou a dar problemas. N&atilde;o conectava, reiniciava sozinho, travava direto. Ainda dei um pouco de sobrevida a ele reinstalando (pela terceira vez em um ano) o firmware. Mas no fim de dezembro liguei pra TIM pra reclamar de alguma coisa da minha conta e acabei for&ccedil;ando a barra pra ganhar outro aparelho. Se fosse uns meses antes, eu at&eacute; estaria disposto a arriscar o Nokia N900 por causa do maemo, com o qual eu j&aacute; tinha brincado <a href="http://rede.metareciclagem.org/assunto/maemo" rel="nofollow">um pouco</a>. Mas o relativo isolamento do sistema, a empata&ccedil;&atilde;o eterna do Symbian e, por outro lado, algumas experi&ecirc;ncias que eu <a href="http://rede.metareciclagem.org/assunto/android" rel="nofollow">tinha feito com o Android</a>&nbsp;me convenceram a dar uma chance ao robozinho. Perguntei pra mo&ccedil;a o que eles tinham com Android e ela me ofereceu um &quot;mailistoni dois&quot;. Eu tinha visto meia d&uacute;zia de <em>geeks</em> felizes com ele, e topei. Ela falou que chegaria em &quot;sete a nove dias &uacute;teis&quot;.<span class="read-more"><a href="../../blog/inferno-eletronico/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/meus-projetos-para-2011/">Meus projetos para 2011</a></h2>    <div class="submitted">  Qua, 19/01/2011 - 18:54 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_6 first active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_33 last"><a href="../projetos/" rel="tag" title="">projetos</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Agora que consegui mais ou menos situar o que eu penso sobre <a href="http://rede.metareciclagem.org/blog/16-01-11/Inovacao-e-tecnologias-livres" rel="nofollow">o que foi e o que vem</a>, fica mais f&aacute;cil elencar as prioridades da minha vida para esse ano.</p>
<p>No campo profissional:</p>
<ul>
    <li>Trabalhar um pouco na <a href="http://rede.metareciclagem.org/conectaz/infra-logica" rel="nofollow">infral&oacute;gica</a>&nbsp;da <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a>. Em resumo:&nbsp;simplificar ao m&aacute;ximo o site. Eu fiz umas escolhas ali nos &uacute;ltimos anos que trouxeram um n&iacute;vel de complexidade grande demais. Resultado: cinco pessoas usam o site. Ao longo das pr&oacute;ximas semanas, vou dar um g&aacute;s nisso.</li>
    <li>Fazer acontecer o <a href="http://ubalab.org/" rel="nofollow">Ubalab</a>, implementando essa proposta <a href="http://rede.metareciclagem.org/wiki/UbaLab" rel="nofollow">aqui</a>&nbsp;em Ubatuba (e tamb&eacute;m pensando no horizonte de um p&oacute;lo de inova&ccedil;&atilde;o local baseado em tecnologias livres, como sugeri <a href="http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois" rel="nofollow">nesse texto</a>). Conhecer gente interessante em Ubatuba e arredores pra articular essas coisas. T&ocirc; dependo de umas respostas burocr&aacute;ticas pra saber quando come&ccedil;o. E sempre procurando parcerias em potencial. Bora?</li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />Participar de alguns encontrinhos da <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a> e organizar um em Ubatuba.</li>
    <li>Continuar com a produ&ccedil;&atilde;o do <a href="http://mutgamb.org/" rel="nofollow">Mutgamb</a>: participar das edi&ccedil;&otilde;es do Mutsaz a cada esta&ccedil;&atilde;o. Criar alternativas de financiamento. Estudar/desenvolver maneiras de editar ebooks com software livre. Propor/desenvolver alguns <em>metalivros</em>:
    <ul>
        <li>Terminar, finalmente, de editar a <a href="http://mutgamb.org/chamadas/gambiologia" rel="nofollow">Gambiologia</a>;</li>
        <li>Editar e lan&ccedil;ar o <a href="http://rede.metareciclagem.org/wiki/MutiraoMutiroLogia" rel="nofollow">Mutirologia</a>;</li>
        <li>Traduzir e lan&ccedil;ar o <a href="http://en.flossmanuals.net/DigitalFoundations" rel="nofollow">Digital Foundations</a>&nbsp;(FLOSS Edition)&nbsp;em pt_br.</li>
    </ul>
    </li>
    <li>Montar um livrim com alguns dos <a href="../../textos/" rel="nofollow">meus textos</a>.</li>
    <li>Organizar um evento sobre internet das coisas, cena maker, protocolos abertos, infraestruturas gen&eacute;ricas, DIY, DIWO, inova&ccedil;&atilde;o livre, shanzhai, hardware livre, laborat&oacute;rios e p&oacute;los locais.</li>
    <li>Continuar rabiscando textinhos.</li>
    <li>Implementar o projeto <a href="http://rede.metareciclagem.org/wiki/MicroReciclagem" rel="nofollow">MicroReciclagem</a>.</li>
    <li>Continuar a <a href="http://redelabs.org/" rel="nofollow">RedeLabs</a>, com pelo menos uma publica&ccedil;&atilde;o e outro encontro.</li>
</ul>
<p>No canto dom&eacute;stico:</p>
<ul>
    <li>Passar o maior tempo poss&iacute;vel com minha amada e&nbsp;<a href="../../blog/isadora/" rel="nofollow">minha filha</a>.</li>
    <li>Terminar de construir meu quarto.</li>
    <li>Descolar um carro pra ponte Uba-Sampa.</li>
    <li>Ficar preto.</li>
    <li>Tocar mais viol&atilde;o repetindo as mesmas m&uacute;sicas de sempre.</li>
</ul>
<p>Para os futuros: juntar grana ou descolar uma bolsa pra fazer o mestrado na <a href="http://www.egs.edu/" rel="nofollow">EGS</a>.</p>
<p><strong>PS.:</strong> tinha esquecido de mencionar MicroReciclagem e Redelabs. Agora foi.</p>
<p><strong>PS2.:</strong> atualizei mais umas coisas... essa lista n&atilde;o acaba &eacute; nunca :P<span class="read-more"><a href="../../blog/meus-projetos-para-2011/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/isadora/">Isadora</a></h2>    <div class="submitted">  Ter, 04/01/2011 - 16:56 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_750 first"><a href="../isadora/" rel="tag" title="">isadora</a></li>
<li class="taxonomy_term_6 last active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Em maio do ano passado, quando eu e minha companheira est&aacute;vamos a caminho da Europa para um rol&ecirc; (documentado aqui <a href="../../blog/role-geral/" title="http://efeefe.no-ip.org/blog/role-geral" rel="nofollow">http://efeefe.no-ip.org/blog/role-geral</a>), descobrimos que ela estava gr&aacute;vida. N&atilde;o foi nenhuma surpresa - pelo contr&aacute;rio, esper&aacute;vamos que acontecesse em algum daqueles meses. A data de refer&ecirc;ncia da gesta&ccedil;&atilde;o (dia do come&ccedil;o da &uacute;ltima menstrua&ccedil;&atilde;o) foi 20 de mar&ccedil;o, &uacute;ltimo dia do zod&iacute;aco (e v&eacute;spera do anivers&aacute;rio do meu pai, um ariano do primeiro dia). Passados nove meses de uma gesta&ccedil;&atilde;o tranquila, Isadora nasceu &agrave;s v&eacute;speras do solst&iacute;cio de ver&atilde;o. Tinha 3,460 kg (exatamente o mesmo peso que eu quando nasci) e 50cm. Com dez minutos de vida, j&aacute; estava de olhos abertos. Em seguida, dei um pequeno banho de conforto nela.</p>
<p><img alt="Bab&atilde;o" align="right" src="http://farm6.static.flickr.com/5088/5301035676_ef84a23b9a_m_d.jpg" />Desde ent&atilde;o, foram quinze dias de maravilhamento e aprendizados fant&aacute;sticos. A cada dia, ela est&aacute; um pouco diferente. Ainda estamos nos adaptando com rela&ccedil;&atilde;o a hor&aacute;rios e tudo mais, mas de maneira geral a pequena &eacute; tranquila: se deixarmos ela &eacute; capaz de dormir at&eacute; cinco horas direto. Est&aacute; mamando direito. Cresceu um cent&iacute;metro e recuperou o peso de nascimento na primeira semana.</p>
<p>---</p>
<p>Isadora &eacute; sagitariana, com ascendente capric&oacute;rnio. Chin&ecirc;s: Tigre.</p>
<p>---</p>
<p>Muita pregui&ccedil;a de internet nesses &uacute;ltimos dias. Tenho coisa mais importante pra fazer.</p>
<p>---<span class="read-more"><a href="../../blog/isadora/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/sleep-house-passe-longe/">Sleep House - passe longe</a></h2>    <div class="submitted">  Seg, 06/12/2010 - 20:24 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_734 first"><a href="../boca-no-trombone/" rel="tag" title="">boca no trombone</a></li>
<li class="taxonomy_term_815"><a href="../colchao/" rel="tag" title="">colchão</a></li>
<li class="taxonomy_term_6 active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_50"><a href="../sampa/" rel="tag" title="">sampa</a></li>
<li class="taxonomy_term_816 last"><a href="../sono/" rel="tag" title="">sono</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Eu e minha companheira vamos ficar em Sampa at&eacute; um m&ecirc;s depois de a pequena nascer. A cama no quarto onde a gente dorme por aqui tem um colch&atilde;o que um dia deve ter sido bom, mas cuja validade j&aacute; venceu h&aacute; alguns anos. Resolvemos sair para comprar outro colch&atilde;o hoje. Est&aacute;vamos passando na frente de uma <a href="http://maps.google.com.br/maps?client=ubuntu&amp;channel=cs&amp;um=1&amp;ie=UTF-8&amp;q=sleep+house&amp;fb=1&amp;gl=br&amp;hq=sleep+house&amp;hnear=S%C3%A3o+Paulo&amp;ei=3m39TLmqAsKclge2vYSMBQ&amp;sa=X&amp;oi=local_group&amp;ct=image&amp;resnum=2&amp;ved=0CAQQtgMwAQ" rel="nofollow">loja na Avenida Ibirapuera chamada Sleep House</a> e resolvemos entrar.</p>
<p>Explicamos para o imbecil que nos atendeu que precis&aacute;vamos de um colch&atilde;o de casal. Ele nos mostrou aqueles colch&otilde;es de mola. Falei que como a gente usa pouco o quarto, n&atilde;o precis&aacute;vamos de nada t&atilde;o caro, podia ser um colch&atilde;o de espuma. Ele fez cara de cu, e foi andando para o fundo da loja. Fomos atr&aacute;s, sem saber direito se era pra acompanh&aacute;-lo ou se ele voltaria. Ele nos mostrou alguns colch&otilde;es em uma saleta l&aacute; no fundo, visivelmente contrariado. Deu a entender que na lojinha de merda em que ele trabalha, s&oacute; se vendem colch&otilde;es de gente fina. Perguntou se era &quot;pro quarto da empregada&quot;.&nbsp;</p>
<p>Ele voltou para uma mesa l&aacute; na frente da loja, e a gente seguindo. Pedi para ele anotar o pre&ccedil;o de um colch&atilde;o de espuma em um papel. Enquanto ele escrevia, minha companheira fez uma pergunta, que o imbecil ignorou. Ela ia repetir a pergunta, mas peguei-a pela m&atilde;o e sa&iacute;, praguejando e amaldi&ccedil;oando a loja. Eu, minha mulher gr&aacute;vida e nossos reais n&atilde;o ficar&iacute;amos mais por ali. Antes de sair, ainda amassei o papel e joguei na vitrine.<span class="read-more"><a href="../../blog/sleep-house-passe-longe/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/tempassando/">Tempassando</a></h2>    <div class="submitted">  Sáb, 16/10/2010 - 21:20 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_6 first last active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Voltamos h&aacute; pouco de uns dias em Porto Alegre, visitando a fam&iacute;lia, exibindo a barriga que leva minha filha. Voltei com a inbox cheia, um monte de buzzes e rss pra ler. Sem pressa. Pregui&ccedil;a de computador. Entre-projetos, esperando algumas respostas burocr&aacute;ticas pra come&ccedil;ar a movimentar v&aacute;rias coisas. Vivendo com menos, e bem feliz de sair algumas manh&atilde;s para andar at&eacute; o fim da praia e voltar. Segunda-feira vem o empreiteiro marcar o gabarito para fazer a funda&ccedil;&atilde;o do que vai ser nosso canto. Ali no quintal, do lado da horta.</p>
<p>Lendo, anotando, planejando. Escrevendo pouco. Sem pressa. Passando mais tempo com amigxs.</p>
<p>Ali&aacute;s, chegaram. Com cerveja. Tchau.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/efe-cinco/">efe cinco</a></h2>    <div class="submitted">  Qua, 28/07/2010 - 23:49 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_6 first last active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Nas &uacute;ltimas semanas andei quieto aqui, mas girei bastante. Fui a Bras&iacute;lia pra algumas reuni&otilde;es e fiquei meio tonto de ver aquela cidade sem <a href="http://imaginarios.net/dpadua" rel="nofollow">dpadua</a>. Li um monte, a trabalho e lazer. Me perdi um pouco em uma avalanche de confus&otilde;es - velharias vindo a tona, novidades dif&iacute;ceis mas positivas. Fiquei sabendo que o beb&ecirc; que a gente espera vai ser guria. Mergulhei em cachoeiras geladas na chapada dos veadeiros. Ensaiei e participei, com m&atilde;os e garganta, da grava&ccedil;&atilde;o de uma colet&acirc;nea de m&uacute;sicas espirituais. Meu cabelo cresceu um pouco. Acho que minha barriga tamb&eacute;m (muito tempo longe de casa). Junto com algumas pessoas maravilhosas, seguramos uma bronca para fincar um pouco mais os p&eacute;s em S&atilde;o Paulo, com olhos no futuro. Tive ind&iacute;cios de not&iacute;cias boas. Abri novas conversas com pessoas que j&aacute; conhecia. Toquei pouco viol&atilde;o e guitarra. Ganhei um par de botas fant&aacute;sticas que me fizeram lembrar das Commander que eu usava no come&ccedil;o da adolesc&ecirc;ncia (entre a fase M2000 e a fase coturno).</p>
<p>Alguma coisa mudou no meu mundo. Profundamente. Semana que vem volto a casa, pra tamb&eacute;m fincar os p&eacute;s, respirar aquele ar &uacute;mido da mata atl&acirc;ntica e sentir o mar. Talvez l&aacute; eu entenda o que foi.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div> <div class=" typeteaser">
 
  <div class="node">
        <h2 class="title"><a href="../../blog/labtolab-pr%c3%a9vias-e-chegada/">Labtolab - prévias e chegada</a></h2>    <div class="submitted">  Ter, 22/06/2010 - 23:15 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_651 first"><a href="../labtolab/" rel="tag" title="">labtolab</a></li>
<li class="taxonomy_term_6 active"><a href="." rel="tag" title="" class="active">lifelog</a></li>
<li class="taxonomy_term_277"><a href="../madrid/" rel="tag" title="">madrid</a></li>
<li class="taxonomy_term_634 last"><a href="../redelabs/" rel="tag" title="">redelabs</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Fiquei sabendo sobre o encontro <a href="http://www.labtolab.org/" rel="nofollow">Labtolab</a> h&aacute; alguns meses atrav&eacute;s de <a href="http://www.dosislas.org/" rel="nofollow">Victor Vina</a>, que conheci no <a href="http://mobilefest.org/" rel="nofollow">Mobilefest</a> do ano passado. Como eu estava para come&ccedil;ar o projeto <a href="http://redelabs.org/" rel="nofollow">Redelabs</a> e vinha mantendo havia alguns meses uma conversa produtiva com o <a href="http://www.ccebrasil.org.br/" rel="nofollow">Conselho Cultural da Espanha</a> em S&atilde;o Paulo, acabou surgindo o convite para participar do evento no <a href="http://medialab-prado.es/" rel="nofollow">Medialab Prado</a>, em Madrid. Seria o segundo encontro de uma rede de Laborat&oacute;rios de M&iacute;dia europeus, mas dessa vez com uma porta aberta para a Am&eacute;rica Latina. Aconteceria simultaneamente &agrave; primeira semana do <a href="http://interactivos.org/" rel="nofollow">Interactivos</a>, um projeto que sempre quis acompanhar. Aceitei, de bom grado.</p>
<p>Na semana anterior ao evento, Jara Rocha do Medialab Prado me falou um pouco mais do formato, perguntou se eu toparia moderar um grupo de trabalho e me pediu para responder a um question&aacute;rio. <a href="http://www.labtolab.org/~labtolab/wiki/index.php/Questionnaire_MetaReciclagem" rel="nofollow">Respondi meio nas coxas</a> porque estava com essa natureza dupla - levava o hist&oacute;rico da MetaReciclagem, mas tamb&eacute;m queria incorporar a reflex&atilde;o de Redelabs que trata de assuntos paralelos. Outros participantes tamb&eacute;m <a href="http://www.labtolab.org/~labtolab/wiki/index.php/Medialab-Prado_Meeting#Participants.27_questionnaires" rel="nofollow">responderam ao question&aacute;rio</a> no wiki, o que tamb&eacute;m me deu a chance de conhecer um pouco mais sobre o trabalho deles. J&aacute; comecei me perdendo com tantos nomes e contextos diferentes - e isso se repetiria durante toda a semana por l&aacute;, uma certa entropia que me deixou feliz.<span class="read-more"><a href="../../blog/labtolab-pr%c3%a9vias-e-chegada/"><strong>leia mais &gt;&gt;</strong></a></span></p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../../blog/felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div><div class="item-list"><ul class="pager"><li class="pager-first first"><a href="." title="Ir para a primeira página" class="active">« primeira</a></li>
<li class="pager-previous"><a href="index2.html?page=2" title="Ir para a página anterior" class="active">‹ anterior</a></li>
<li class="pager-item"><a href="." title="Go to page 1" class="active">1</a></li>
<li class="pager-item"><a href="index1.html?page=1" title="Go to page 2" class="active">2</a></li>
<li class="pager-item"><a href="index2.html?page=2" title="Go to page 3" class="active">3</a></li>
<li class="pager-current">4</li>
<li class="pager-item"><a href="index4.html?page=4" title="Go to page 5" class="active">5</a></li>
<li class="pager-item"><a href="index5.html?page=5" title="Go to page 6" class="active">6</a></li>
<li class="pager-item"><a href="index6.html?page=6" title="Go to page 7" class="active">7</a></li>
<li class="pager-item"><a href="index7.html?page=7" title="Go to page 8" class="active">8</a></li>
<li class="pager-item"><a href="index8.html?page=8" title="Go to page 9" class="active">9</a></li>
<li class="pager-ellipsis">…</li>
<li class="pager-next"><a href="index4.html?page=4" title="Ir para a próxima página" class="active">próxima ›</a></li>
<li class="pager-last last"><a href="index11.html?page=11" title="Ir para a última página" class="active">última »</a></li>
</ul></div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="." class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/tag/lifelog?page=3 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:25:38 GMT -->
</html>
