<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/10705 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Laboratórios do pós-digital</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
        
    <div id="node-10705" class="section-1">
  <h1 class="book-heading">Laboratórios do pós-digital</h1>
  <div style="float:right;">
	<img alt="Laboratórios do Pós-Digital" src="../../../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" /><br />
	<a href="../../../../sites/efeefe.no-ip.org/files/lpd/index.epub"><img alt="Baixe o Ebook" src="../../../../sites/efeefe.no-ip.org/files/botao_epub/index.png" /></a><br />
	<a href="http://clubedeautores.com.br/book/44422--Laboratorios_do_PosDigital"><img alt="Compre a versão impressa" src="../../../../sites/efeefe.no-ip.org/files/botao_cda/index.png" /></a><br />
	<a href="http://www.amazon.com/Laboratórios-do-Pós-digital-Portuguese-ebook/dp/B007387MMG/ref=sr_1_5?ie=UTF8&amp;qid=1328055957&amp;sr=8-5"><img alt="Compre a versão para o Kindle" src="../../../../sites/efeefe.no-ip.org/files/botao_kindle/index.png" /></a></div>
<p>Este livro &eacute; uma compila&ccedil;&atilde;o de artigos que eu escrevi nos &uacute;ltimos dois anos, relacionados a <em>laborat&oacute;rios experimentais</em>, <em>inova&ccedil;&atilde;o baseada em conhecimento livre</em>, <em>MetaReciclagem</em>, <em>cidades inteligentes</em>, <em>gambiologia</em> e uma s&eacute;rie de fatores que apontam a um campo <em>p&oacute;s-digital</em>: internet das coisas, computa&ccedil;&atilde;o f&iacute;sica, fabrica&ccedil;&atilde;o dom&eacute;stica, m&iacute;dia locativa e afins.</p>
<p>Escolha uma das vers&otilde;es:</p>
<ul>
	<li>
		<a href="http://clubedeautores.com.br/book/44422--Laboratorios_do_PosDigital">Impressa</a>&nbsp;(via Clube de Autores);</li>
	<li>
		<a href="http://www.amazon.com/Laboratórios-do-Pós-digital-Portuguese-ebook/dp/B007387MMG/ref=sr_1_5?ie=UTF8&amp;qid=1328055957&amp;sr=8-5">Para seu Kindle</a> (via Amazon);</li>
	<li>
		<a href="../../../../sites/efeefe.no-ip.org/files/lpd/index.epub">Ebook</a> (epub);</li>
	<li>
		<a href="../../../../livro/lpd/intro/">Naveg&aacute;vel</a>&nbsp;(neste site);</li>
	<li>
		<a href="../10711/">HTML</a> (inteiro);</li>
	<li>
		<a href="../../../../sites/efeefe.no-ip.org/files/lpd_tela/index.pdf">Para ler na tela</a> (PDF horizontal);</li>
	<li>
		<a href="../../../../sites/efeefe.no-ip.org/files/lpd_print/index.pdf">Para imprimir em casa</a>&nbsp;(PDF, A4, PB);</li>
	<li>
		<a href="http://www.bookess.com/read/8535-laboratorios-do-pos-digital/">Pocket</a>&nbsp;(via Bookess);</li>
	<li>
		<a href="http://issuu.com/efeefe/docs/lpd">Para ler na tela</a> (Issuu);</li>
	<li>
		<a href="http://www.archive.org/details/LaboratriosDoPs-digital">Todas as vers&otilde;es</a> no archive.org.</li>
</ul>
<p>Todos os textos j&aacute; foram publicados neste ou em outros sites, e foram revisados e refinados para esta colet&acirc;nea.</p>
<p>O livro pode ser baixado gratuitamente, mas tamb&eacute;m existe uma vers&atilde;o em POD (impress&atilde;o sob demanda) <a href="http://clubedeautores.com.br/book/44422--Laboratorios_do_PosDigital">dispon&iacute;vel para encomenda no site Clube de Autores</a>. &Eacute; um pre&ccedil;o meio salgado (<em>R$ 28,22</em>) para um livrinho de 76 p&aacute;ginas, mas &eacute; um trabalho semiartesanal - eu mesmo montei, diagramei, revisei, fiz a capa e finalizei o livro. Para cada c&oacute;pia vendida eu ganho menos de R$ 5. Encomendas de quantidades maiores podem fazer o pre&ccedil;o baixar.</p>
<p>Para quem baixou alguma vers&atilde;o gr&aacute;tis do livro e quer demonstrar que gostou, eu&nbsp;tamb&eacute;m aceito flattrs, doa&ccedil;&otilde;es pelo paypal ou pagseguro, e cliques nos an&uacute;ncios deste site (nos blocos de &quot;jab&aacute;&quot;, na coluna bem da direita). Toda ajuda ser&aacute; bem-vinda e vai ajudar a desenvolver o projeto&nbsp;<a href="http://ubalab.org/">Ubalab</a>&nbsp;e todas as outras <a href="../../../../blog/meus-projetos-para-2011/">coisas</a> que eu quero fazer em 2011 (este livro j&aacute; &eacute; uma delas).</p>
<p>&nbsp;</p>
<table>
	<tbody>
		<tr>
			<td>
				<!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
				<form action="https://pagseguro.uol.com.br/checkout/doacao.jhtml" method="post" target="pagseguro">
					<input name="email_cobranca" type="hidden" value="felipefonseca@gmail.com" /> <input name="moeda" type="hidden" value="BRL" /> <input alt="Pague com PagSeguro - é rápido, grátis e seguro!" name="submit" src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar-azul.gif" type="image" />&nbsp;</form>
				<!-- FINAL FORMULARIO BOTAO PAGSEGURO --></td>
			<td>
				<a href="http://flattr.com/thing/268919/Laboratorios-do-Pos-Digital" target="_blank"> <img alt="Flattr this" border="0" src="http://api.flattr.com/button/flattr-badge-large.png" title="Flattr this" /></a></td>
			<td>
				<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
					<input name="cmd" type="hidden" value="_s-xclick" /> <input name="hosted_button_id" type="hidden" value="WJCYE6U7SEG9U" /> <input alt="PayPal - A maneira mais fácil e segura de efetuar pagamentos on-line!" border="0" name="submit" src="https://www.paypal.com/pt_BR/BR/i/btn/btn_donateCC_LG.gif" type="image" /> <img alt="" border="0" height="1" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" /></form>
			</td>
		</tr>
		<tr>
			<td class="rtecenter" colspan="3">
				bitcoin: 1MjyEB1oK9drJkathMpbBW4VEsjqLpeH13</td>
		</tr>
	</tbody>
</table>
<p>&nbsp;</p>
<p><strike><em>&Eacute; a primeira vez que eu uso o servi&ccedil;o do Clube de Autores. S&oacute; terei certeza da qualidade dos livros quando chegar a primeira c&oacute;pia que eu encomendei, na semana que vem. Para quem n&atilde;o quer correr riscos, as vers&otilde;es digitais s&atilde;o mais garantidas.</em></strike><em>&nbsp;Chegou minha c&oacute;pia aqui, e gostei bastante da qualidade de impress&atilde;o e montagem. S&oacute; faltou lombada, mas o livro &eacute; fininho - 76 p&aacute;ginas.</em></p>
<p><strong>Agrade&ccedil;o o apoio de</strong></p>
<ul>
	<li>
		<a href="http://twitter.com/lalgarra">Luiz Algarra</a></li>
	<li>
		<a href="http://twitter.com/carrapatoso">Thiago Carrapatoso</a></li>
	<li>
		<a href="http://twitter.com/marboh">Marcelo Bohrer</a></li>
	<li>
		Ricardo Ruiz</li>
	<li>
		Elenara Iabel</li>
	<li>
		Adriano Belis&aacute;rio</li>
	<li>
		Clarissa Mansour</li>
	<li>
		Marion Pfeffer</li>
	<li>
		Meus pais</li>
</ul>
  <div id="node-10711" class="section-2">
  <h1 class="book-heading">Intro</h1>
  <p>Minhas pesquisas atuais passam pela busca de formatos que possibilitem a experimenta&ccedil;&atilde;o com tudo aquilo que opera na interse&ccedil;&atilde;o entre as redes digitais livres e a vida cotidiana. Tamb&eacute;m me interessam possibilidades baseadas na expans&atilde;o da ideia de inova&ccedil;&atilde;o. Geralmente a inova&ccedil;&atilde;o &eacute; associada a inten&ccedil;&otilde;es meramente instrumentais, formas de criar oportunidades de explora&ccedil;&atilde;o comercial. Entretanto, existe um potencial gigantesco de estimular o desenvolvimento da inova&ccedil;&atilde;o tamb&eacute;m como motor de transforma&ccedil;&atilde;o social, a partir do di&aacute;logo entre o campo dos commons - a produ&ccedil;&atilde;o aberta e em rede - e o que se poderia chamar de p&oacute;s-digital - internet das coisas, computa&ccedil;&atilde;o f&iacute;sica, fabrica&ccedil;&atilde;o dom&eacute;stica, m&iacute;dia locativa e afins. Existe ainda outra linha que se cruza com esses referenciais: a incorpora&ccedil;&atilde;o e valoriza&ccedil;&atilde;o de tra&ccedil;os culturais presentes nas culturas brasileiras - a gambiarra como criatividade do dia a dia e o mutir&atilde;o como sociabilidade din&acirc;mica e orientada &agrave; mudan&ccedil;a. Minha busca atual &eacute; costurar todas essas coisas em propostas concretas.</p>
<p>Este livrinho &eacute; uma colet&acirc;nea de artigos que escrevi recentemente e que navegam por alguns desses temas. &ldquo;Cyberpunk de chinelos&rdquo; &eacute; o mais antigo, de setembro de 2009, e marca o come&ccedil;o dessa tentativa de relacionar &aacute;reas que at&eacute; ent&atilde;o caminhavam em paralelo. &ldquo;Caminhos Brasileiros para uma Cultura Digital Experimental&rdquo; &eacute; de junho de 2010, quando come&ccedil;&aacute;vamos a explorar as bases da plataforma&nbsp;<a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a>&nbsp;. &ldquo;MetaReciclando as Cidades Digitais&rdquo; foi escrito em agosto de 2010, depois que eu fui convidado a falar sobre&nbsp;<a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a>&nbsp;num debate em Araraquara. O artigo em duas partes &ldquo;Inova&ccedil;&atilde;o e Tecnologias Livres&rdquo; foi publicado em janeiro de 2011, em plena virada de d&eacute;cada e de mandatos governamentais. Dois meses depois eu publiquei &ldquo;Laborat&oacute;rios Experimentais: interface rede-rua&rdquo;, ainda tentando construir pontes entre a reflex&atilde;o sobre laborat&oacute;rios e o que estou come&ccedil;ando a articular em Ubatuba com o&nbsp;<a href="http://ubalab.org/" rel="nofollow">Ubalab</a>&nbsp;. Isso tamb&eacute;m inspirou o artigo final, &ldquo;Cidades digitais, a gram&aacute;tica do controle e os protocolos livres&rdquo;, publicado em abril. Nenhum desses textos &eacute; in&eacute;dito, mas acredito que fa&ccedil;a sentido public&aacute;-los juntos.</p>
<p>Ubatuba, maio de 2011.</p>
<h1>Sobre esta publica&ccedil;&atilde;o</h1>
<p>Esta publica&ccedil;&atilde;o foi editada e produzida exclusivamente com software livre (<a href="http://inkscape.org/" rel="nofollow">Inkscape</a>,<a href="http://gimp.org/" rel="nofollow">Gimp</a>,&nbsp;<a href="http://code.google.com/p/sigil/" rel="nofollow">Sigil</a>,&nbsp;<a href="http://drupal.org/" rel="nofollow">Drupal</a>, <a href="http://elyxer.nongnu.org/" rel="nofollow">eLyXer</a>, <a href="http://gedit.org/" rel="nofollow">gedit</a>,&nbsp;<a href="http://lyx.org/" rel="nofollow">LyX</a>). Ela se inspira em metodologias desenvolvidas pelo coletivo&nbsp;<a href="http://mutgamb.org/" rel="nofollow">MutGamb</a>. Todos os textos aqui publicados est&atilde;o sob a licen&ccedil;a CC-BY-SA.</p>  <div id="node-10710" class="section-3">
  <h1 class="book-heading">Cyberpunk de Chinelos</h1>
  <p>O mundo virou cyberpunk. Cada vez mais as pessoas fazem uso de dispositivos eletr&ocirc;nicos de registro e acesso &agrave;s redes - c&acirc;meras, impressoras, computadores, celulares - e os utilizam para falar com parentes distantes, para trabalhar fora do escrit&oacute;rio, para pesquisar a receita culin&aacute;ria exc&ecirc;ntrica da semana ou a balada do pr&oacute;ximo s&aacute;bado. Telefones com GPS mudam a rela&ccedil;&atilde;o das pessoas com as ideias de localidade e espa&ccedil;o. M&uacute;ltiplas infraestruturas de rede est&atilde;o dispon&iacute;veis em cada vez mais localidades. Essa acelera&ccedil;&atilde;o tecnol&oacute;gica n&atilde;o resolveu uma s&eacute;rie de quest&otilde;es: conflito &eacute;tnico-cultural e tens&atilde;o social, risco de colapso ambiental e lixo por todo lugar (em particular o&nbsp;<a class="URL" href="http://lixoeletronico.org/" rel="nofollow">Lixo Eletr&ocirc;nico</a>, que no Brasil ainda est&aacute; longe de ter o tratamento adequado), precariedade em v&aacute;rios aspectos da vida cotidiana, medo e inseguran&ccedil;a em toda parte. Mas ainda assim embute um grande&nbsp;<i>potencial de transforma&ccedil;&atilde;o</i>.&nbsp;</p>
<p>O rumo da evolu&ccedil;&atilde;o da tecnologia de consumo era &oacute;bvio at&eacute; h&aacute; alguns anos - criar mercados, extrair o m&aacute;ximo poss&iacute;vel de lucro e manter um ritmo autossuficiente de crescimento a partir da explora&ccedil;&atilde;o de inova&ccedil;&atilde;o incremental, gerando mais demanda por produ&ccedil;&atilde;o e consumo. Em determinado momento, a mistura de competi&ccedil;&atilde;o e gan&acirc;ncia causou um desequil&iacute;brio nessa equa&ccedil;&atilde;o, e hoje existem possibilidades tecnol&oacute;gicas que podem ser usadas para a busca de&nbsp;<i>autonomia, liberta&ccedil;&atilde;o e auto-organiza&ccedil;&atilde;o</i>&nbsp;- n&atilde;o por causa da ind&uacute;stria, mas pelo contr&aacute;rio, apesar dos interesses dela.&nbsp;<i>As ruas acham seus pr&oacute;prios usos para as coisas</i>, parafraseando William Gibson. Em algum sentido ir&ocirc;nico obscuro, as corpora&ccedil;&otilde;es de tecnologia se demonstraram muito mais in&aacute;beis do que sua contrapartida ficcional: perderam o controle que um dia imaginaram exercer.</p>
<p>O tipo de pensamento que deu subst&acirc;ncia ao movimento do software livre possibilitou que os prop&oacute;sitos dos fabricantes de diferentes dispositivos fossem desviados - roteadores de internet sem fio que viram servidores vers&aacute;teis, computadores recondicionados que podem ser utilizados como terminais leves para montar redes, telefones celulares com wi-fi que permitem fazer liga&ccedil;&otilde;es sem precisar usar os servi&ccedil;os da operadora, videogames que se tornam esta&ccedil;&otilde;es multim&iacute;dia. Um mundo com&nbsp;<i>menos intermedi&aacute;rios</i>, ou pelo menos um mundo com intermedi&aacute;rios mais inteligentes - como os sistemas colaborativos emergentes de mapeamento de tend&ecirc;ncias baseados na abstra&ccedil;&atilde;o estat&iacute;stica da&nbsp;<i>cauda longa</i>.</p>
<p>Por outro lado, existe tamb&eacute;m uma forte rea&ccedil;&atilde;o. Governos de todo o mundo - desde os pa&iacute;ses obviamente autorit&aacute;rios como o Ir&atilde; at&eacute; algumas surpresas negativas como a Fran&ccedil;a - t&ecirc;m tentado restringir e censurar as redes informacionais. O espectro do grande irm&atilde;o, do controle total, continua nos rondando, e se refor&ccedil;a com a sensa&ccedil;&atilde;o de inseguran&ccedil;a estimulada pela grande m&iacute;dia - a quem tamb&eacute;m interessa que as redes n&atilde;o sejam assim t&atilde;o livres.</p>
<p>Nesse contexto, qual o papel da arte? Em especial no Brasil, qual vem a ser o papel da arte que supostamente deveria dialogar com as tecnologias - arte eletr&ocirc;nica, digital, em &quot;novas&quot; m&iacute;dias? Veem-se artistas reclamando e demandando espa&ccedil;o, consolida&ccedil;&atilde;o funcional e formal, reconhecimento, infraestrutura, forma&ccedil;&atilde;o de p&uacute;blico. S&atilde;o demandas justas, mas nem chegam a passar perto de uma quest&atilde;o um pouco mais ampla - qual o&nbsp;<i>papel dessa arte na sociedade</i>? Essa &quot;nova&quot; classe art&iacute;stica tem alguma no&ccedil;&atilde;o de qual &eacute; a sociedade com a qual se relaciona?</p>
<p>Aqui no Brasil &eacute; recorrente uma certa proje&ccedil;&atilde;o dos circuitos europeus de arte em novas m&iacute;dias, como se quisessem transpor esses cen&aacute;rios para c&aacute;. N&atilde;o levam em conta que todos esses circuitos foram constru&iacute;dos a partir do&nbsp;<i>di&aacute;logo</i>&nbsp;entre arte e os anseios, interesses e desejos de uma parte da popula&ccedil;&atilde;o que &eacute; expressiva tanto em termos simb&oacute;licos como quantitativos. Se formos nos ater &agrave; defini&ccedil;&atilde;o objetiva, o Brasil n&atilde;o tem uma &quot;classe m&eacute;dia&quot; como a europeia. O que geralmente identificamos com esse nome n&atilde;o tem escala para ser &ldquo;m&eacute;dia&rdquo;. Aquela que seria a classe m&eacute;dia em termos estat&iacute;sticos n&atilde;o tem o mesmo acesso a educa&ccedil;&atilde;o e forma&ccedil;&atilde;o. &Eacute; paradoxal que a &quot;classe art&iacute;stica&quot; demande que as institui&ccedil;&otilde;es e governo invistam em forma&ccedil;&atilde;o de audi&ecirc;ncia, mas se posicione como&nbsp;<i>alheia a essa forma&ccedil;&atilde;o</i>, como se s&oacute; pudesse atuar plenamente no dia em que a &quot;nova classe m&eacute;dia&quot; for suficientemente educada para conseguir entender a arte, e suficientemente pr&oacute;spera para consumi-la.</p>
<p>Muita gente n&atilde;o entendeu que n&atilde;o s&oacute; o Brasil n&atilde;o vai virar uma Europa, como o mais prov&aacute;vel &eacute; que o mundo inteiro&nbsp;<a class="URL" href="http://desvio.cc/blog/tudo-e-brasil" rel="nofollow">esteja se tornando um Brasil</a>&nbsp;- simultaneamente desenvolvido, hiperconectado e prec&aacute;rio. N&atilde;o entendeu que o Brasil &eacute; uma na&ccedil;&atilde;o&nbsp;<i>cyberpunk de chinelos</i>: passamos mais tempo online do que as pessoas de qualquer outro pa&iacute;s; desenvolvemos uma grande habilidade no uso de ferramentas sociais online; temos computadores em doze presta&ccedil;&otilde;es no hipermercado, lanhouses em cada esquina e celulares com bluetooth a pre&ccedil;os acess&iacute;veis, o que transforma fundamentalmente o cotidiano de uma grande parcela da popula&ccedil;&atilde;o - a tal &quot;nova classe m&eacute;dia&quot;. Grande parte dessas pessoas n&atilde;o tem um vasto repert&oacute;rio intelectual no sentido tradicional, mas (ou justamente por isso) em n&iacute;vel de apropria&ccedil;&atilde;o concreta de novas tecnologias est&atilde;o muito &agrave; frente da elite &quot;letrada&quot;.</p>
<p>Para desenvolver ao m&aacute;ximo o potencial que essa habilidade espont&acirc;nea de apropria&ccedil;&atilde;o de tecnologias oferece, precisamos de subs&iacute;dios para desenvolver consci&ecirc;ncia cr&iacute;tica. Para isso, o mundo da arte pode oferecer sua capacidade de&nbsp;<i>abrang&ecirc;ncia conceitual, questionamento e s&iacute;ntese</i>. Vendo dessa forma, as pessoas precisam da arte. Mas a arte precisa saber (e querer) responder &agrave; altura. Precisa estar disposta a sujar os p&eacute;s, misturar-se, sentir cheiro de gente e construir di&aacute;logo. Ensinar e aprender ao mesmo tempo. Ser&aacute; que algu&eacute;m ainda acredita nessas coisas simples e fundamentais?</p>  </div>
<div id="node-10712" class="section-3">
  <h1 class="book-heading">Rede//Labs - Caminhos brasileiros para a Cultura Digital Experimental</h1>
  <p>Nos anos recentes, as tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o se desenvolveram em um ritmo bastante acelerado, disseminando-se por praticamente todas as &aacute;reas do conhecimento. Os brasileiros viramos&nbsp;<i>recordistas no tempo mensal de uso de internet</i>, especialmente com o uso em massa de redes sociais &ndash; uma tend&ecirc;ncia que seria vista em todo mundo alguns anos depois do que por aqui. As tecnologias em rede fazem cada vez mais parte do imagin&aacute;rio &ndash; mais um motivo para experimenta&ccedil;&atilde;o, cr&iacute;tica e reflex&atilde;o. Grande parte dos programas de inclus&atilde;o digital do terceiro setor e do setor p&uacute;blico tamb&eacute;m j&aacute; entenderam que sua miss&atilde;o n&atilde;o pode estar limitada a oferecer acesso, e atuam na dinamiza&ccedil;&atilde;o de&nbsp;<i>projetos</i>&nbsp;(como os projetos comunit&aacute;rios nos programas Acessa SP e Telecentros.br articulados pela&nbsp;<a href="http://weblab.tk/" rel="nofollow">Weblab.tk</a>), forma&ccedil;&atilde;o de p&uacute;blico e desenvolvimento do potencial de jovens criadores.</p>
<p>Em particular, cresceram de maneira significativa as a&ccedil;&otilde;es no cruzamento entre&nbsp;<i>arte, ci&ecirc;ncia, tecnologia e sociedade</i>. Uma quantidade cada vez maior de espa&ccedil;os, eventos, redes e programas dedicam esfor&ccedil;os a promover reflex&atilde;o, produ&ccedil;&atilde;o e articula&ccedil;&atilde;o na &aacute;rea &ndash; costurando atua&ccedil;&atilde;o entre as institui&ccedil;&otilde;es culturais e art&iacute;sticas, a academia, os coletivos independentes, o governo e a ind&uacute;stria. Artistas, produtores, estudantes e curiosos t&ecirc;m cada vez mais oportunidades para se conhecer e aprender uns com os outros. N&atilde;o s&oacute; brasileiros &ndash; frequentemente, os eventos realizados aqui contam com a presen&ccedil;a de nomes importantes do mundo todo, enquanto eventos de todo o mundo tamb&eacute;m convidam representantes brasileiros. Institui&ccedil;&otilde;es de naturezas diversas t&ecirc;m fomentado a cria&ccedil;&atilde;o e exibi&ccedil;&atilde;o de projetos cr&iacute;ticos e engajados, reconhecendo a relev&acirc;ncia dessa produ&ccedil;&atilde;o. O mesmo em eventos como o FILE, o Emo&ccedil;&atilde;o Art.Ficial, o Arte.Mov, a Submidialogia e tantos outros. No Brasil ainda n&atilde;o existe uma vis&atilde;o clara de circuito, mas grande parte dessas iniciativas operam em parcerias informadas. Estrat&eacute;gias conjuntas j&aacute; parecem estar no horizonte, &eacute; s&oacute; quest&atilde;o de criar os mecanismos adequados.</p>
<h2>Uma particularidade: &ldquo;m&iacute;dia&rdquo; e &ldquo;laborat&oacute;rio&rdquo;</h2>
<p>Eu demorei para prestar aten&ccedil;&atilde;o nisso, mas &eacute; emblem&aacute;tico que aqui no Brasil a gente fale em &ldquo;a m&iacute;dia&rdquo; como uma palavra no singular. Talvez isso seja um eco dos tempos em que praticamente o &uacute;nico meio de comunica&ccedil;&atilde;o relevante era aquela grande emissora de televis&atilde;o. Talvez tenha a ver com a tend&ecirc;ncia que os meios de comunica&ccedil;&atilde;o de massa t&ecirc;m&nbsp;<i>ao un&iacute;ssono, ao alinhamento e &agrave; falta de diversidade</i>. De qualquer forma, &agrave;s vezes tenho a impress&atilde;o de que usar o termo &ldquo;m&iacute;dia&rdquo; para identificar esse tipo de experimenta&ccedil;&atilde;o convergente para a qual queremos propor caminhos acaba por limitar bastante a compreens&atilde;o dela: muitas pessoas pensam que se trata de &ldquo;fazer v&iacute;deos&rdquo;, ou ent&atilde;o de &ldquo;fazer meios de comunica&ccedil;&atilde;o alternativos&rdquo; &ndash; o que &eacute; necess&aacute;rio, mas n&atilde;o &eacute; o foco aqui. Um assunto sobre o qual todo mundo acha que precisa tomar uma posi&ccedil;&atilde;o clara&nbsp;<i>a favor ou contra</i>&nbsp;acaba tendo pouco espa&ccedil;o para aquele tipo de liberdade que permite inova&ccedil;&atilde;o concreta. Por isso queremos desviar um pouco do foco da m&iacute;dia e concentrar mais nas possibilidades de interc&acirc;mbio entre&nbsp;<i>espa&ccedil;os de articula&ccedil;&atilde;o</i>, ou laborat&oacute;rios.</p>
<p>Durante o&nbsp;<a href="http://labtolab.org/" rel="nofollow">Labtolab</a>, Gabriel Menotti me falou que achava a ideia de laborat&oacute;rio t&atilde;o ou mais complicada que a de m&iacute;dia. Concordo que alguns dos significados geralmente atribu&iacute;dos a&nbsp;<a href="http://blog.redelabs.org/blog/laboratorios-de-midia-referencias/" rel="nofollow">laborat&oacute;rios s&atilde;o realmente dif&iacute;ceis</a>. Mas ainda assim, muitas interpreta&ccedil;&otilde;es s&atilde;o poss&iacute;veis. Tentando equacionar uma constru&ccedil;&atilde;o que v&aacute; al&eacute;m da ideia disseminada de laborat&oacute;rios de m&iacute;dia, prefiro manter o termo que permite uma maior flexibilidade de interpreta&ccedil;&atilde;o.</p>
<h2>Raqueando estruturas</h2>
<p>Talvez porque at&eacute; h&aacute; pouco tempo n&atilde;o existia quase nenhuma possibilidade formal de financiamento de projetos experimentais, as pessoas interessadas na &aacute;rea aprenderam a ocupar todo espa&ccedil;o poss&iacute;vel, mesmo em projetos com outras naturezas. Um exemplo emblem&aacute;tico &eacute; o papel que o&nbsp;<a href="http://www.sescsp.org.br/" rel="nofollow">SESC de S&atilde;o Paulo</a>&nbsp;exerce h&aacute; alguns anos &ndash; como um dos primeiros espa&ccedil;os a abrigar um tipo de experimenta&ccedil;&atilde;o que se posiciona&nbsp;<i>entre o ativismo midi&aacute;tico e a educa&ccedil;&atilde;o</i>. Muita gente come&ccedil;ou ou desenvolveu a carreira oferecendo oficinas no SESC. Um caso pr&oacute;ximo (entre dezenas ou centenas desenvolvidos por conhecidos): entre janeiro e fevereiro de 2007, eu organizei com Ricardo Palmieri o&nbsp;<a href="http://rede.metareciclagem.org/wiki/LaMiMe" rel="nofollow">LaMiMe</a>&nbsp;&ndash; Laborat&oacute;rio de M&iacute;dias da MetaReciclagem. Foi uma ocupa&ccedil;&atilde;o tempor&aacute;ria da sala de internet do SESC Avenida Paulista, que ofereceu oficinas sobre eletr&ocirc;nica b&aacute;sica e hardware livre (arduinos, etc.), software livre (pd, cinelerra, ardour, etc.) e outras. Foi uma oportunidade excelente para trocar conhecimento e conhecer gente nova. Mas o formato de oficina condiciona as trocas para um lado mais instrumental e pontual, e co&iacute;be um pouco o ritmo mais ca&oacute;tico e despretensioso da&nbsp;<i>descoberta</i>. Por mais que se beneficiem mutuamente, a educa&ccedil;&atilde;o e a experimenta&ccedil;&atilde;o t&ecirc;m objetivos e naturezas distintas, e &eacute; necess&aacute;rio que aconte&ccedil;am com respeito a essas diferen&ccedil;as.</p>
<p>O mesmo pode ser visto no contexto dos Pontos de Cultura: &eacute; comum ver pessoas interessadas em desenvolver projetos experimentais mas que por for&ccedil;a dos formatos poss&iacute;veis acabaram se submetendo &agrave; l&oacute;gica educacional. Repito: oficinas s&atilde;o fundamentais. Mas n&atilde;o s&atilde;o tudo.</p>
<h2>Propondo novos caminhos</h2>
<p>Em vez de ficar sempre tentando encontrar brechas nos formatos poss&iacute;veis, precisamos pensar em quais s&atilde;o os formatos que podem dar conta de equilibrar a diversidade de necessidades pessoais, art&iacute;sticas, institucionais e sociais.</p>
<p><a href="http://blog.redelabs.org/blog/cultura-digital-experimental-parte-2-google-buzz/" rel="nofollow">Uma das conversas online</a>&nbsp;do Rede//Labs debateu a quest&atilde;o da experimenta&ccedil;&atilde;o e da incorpora&ccedil;&atilde;o do erro dentro do processo. Em um desdobramento daquela conversa na rede MetaReciclagem, eu citei uma imagem que Ivana Bentes trouxe para o debate&nbsp;<a href="http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/" rel="nofollow">Arte Open Source</a>&nbsp;(com Giselle Beiguelman e Andr&eacute; Mintz, na Campus Party de 2010): &ldquo;<i>a obra &eacute; o lixo do processo art&iacute;stico</i>&rdquo;. O fato de grande parte dos mecanismos de apoio &agrave; arte ainda se basearem na ideia de obra pode ser uma das causas pelas quais existe&nbsp;<i>mais competi&ccedil;&atilde;o do que colabora&ccedil;&atilde;o</i>. Como fazer para trazer essa dimens&atilde;o do processo para dentro do ciclo?</p>
<p>Hoje em dia, um espa&ccedil;o que tem recebido reconhecimento pela inova&ccedil;&atilde;o e relev&acirc;ncia &eacute; o&nbsp;<a href="http://eyebeam.org/" rel="nofollow">Eyebeam</a>, em Nova Iorque. Um dos formatos com os quais eles trabalham s&atilde;o as&nbsp;<i>fellowships</i>, bolsas concedidas para artistas destacados, n&atilde;o necessariamente ligadas a um projeto espec&iacute;fico. Ser&aacute; que isso &eacute; um caminho interessante? Certamente, nos &uacute;ltimos anos t&ecirc;m aparecido oportunidades similares aqui no Brasil. S&oacute; para citar algumas: as bolsas da&nbsp;<a href="http://funarte.gov.br/" rel="nofollow">Funarte</a>, que desde 2009 reconhecem a cultura digital como uma &aacute;rea de investiga&ccedil;&atilde;o e produ&ccedil;&atilde;o, ou o programa&nbsp;<a href="http://itaucultural.org.br/index.cfm?cd_pagina=2691" rel="nofollow">Rumos</a>&nbsp;do Ita&uacute; Cultural. Tamb&eacute;m o&nbsp;<a href="http://www.ism.org.br/ism/?page_id=15" rel="nofollow">Pr&ecirc;mio Sergio Motta</a>, o novo&nbsp;<a href="http://www.fileprixlux.org/" rel="nofollow">File Prix Lux</a>&nbsp;e alguns recentes pr&ecirc;mios do Minist&eacute;rio da Cultura prop&otilde;em quest&otilde;es pr&oacute;ximas. O Minc criou tamb&eacute;m o projeto&nbsp;<a href="http://www.culturadigital.br/xpta/" rel="nofollow">XPTA.Labs</a>, que se posiciona de maneira bastante espec&iacute;fica na quest&atilde;o experimental, e lan&ccedil;ou um edital de&nbsp;<a href="http://www.cultura.gov.br/site/2010/03/10/edital-cultura-digital-2010/" rel="nofollow">Esporos de Cultura Digital</a>, que tamb&eacute;m se prop&otilde;e a apoiar espa&ccedil;os de articula&ccedil;&atilde;o e produ&ccedil;&atilde;o.</p>
<p>Um pouco do meu p&eacute; atr&aacute;s em propor uma pol&iacute;tica centrada em laborat&oacute;rios parte do princ&iacute;pio de que a falta de infraestrutura &ndash; equipamentos e acessibilidade &ndash; n&atilde;o &eacute; mais o maior obst&aacute;culo &agrave; produ&ccedil;&atilde;o. O coordenador de um famoso laborat&oacute;rio de m&iacute;dia europeu comentou comigo no ano passado que estava frente a um problema grave: o espa&ccedil;o e a infraestrutura de sua organiza&ccedil;&atilde;o triplicariam nos pr&oacute;ximos anos, mas o or&ccedil;amento para atividades deveria diminuir em 30%. Ele questionava a ret&oacute;rica de infraestrutura que havia usado para conquistar apoio institucional em seu contexto. O que acho que faz mais falta aqui no Brasil s&atilde;o os mecanismos adequados para a troca, exibi&ccedil;&atilde;o, forma&ccedil;&atilde;o de p&uacute;blico e &ndash; &eacute; claro &ndash;&nbsp;<i>sobreviv&ecirc;ncia</i>. Estamos no momento de propor esses mecanismos.</p>
<p>Da&iacute; v&ecirc;m algumas perguntas que tenho repetido nas &uacute;ltimas semanas para algumas pessoas, e que quero fazer tamb&eacute;m a qualquer pessoa interessada no assunto:</p>
<ul>
    <li>Faz sentido pensar em um projeto que tenha por foco apoiar e desenvolver a&ccedil;&otilde;es de cultura digital experimental? No que ele deveria consistir?</li>
    <li>Como ir&nbsp;<i>al&eacute;m do modelo de laborat&oacute;rio de m&iacute;dia</i>? Acesso &agrave; internet, equipamentos para produ&ccedil;&atilde;o e espa&ccedil;os de encontro estar&atilde;o cada vez mais dispon&iacute;veis. Se &eacute; poss&iacute;vel fazer cultura digital experimental em uma livraria que ofere&ccedil;a internet sem fio, no pr&oacute;prio quarto ou na garagem de casa, o que um espa&ccedil;o que se dedica a isso precisa ter para atrair as pessoas e fomentar a troca e a produ&ccedil;&atilde;o colaborativa?</li>
    <li>&Eacute; poss&iacute;vel construir uma conversa realmente colaborativa&nbsp;<i>entre laborat&oacute;rios</i>? Projetar em um cen&aacute;rio em que as diferentes institui&ccedil;&otilde;es e grupos envolvidos se proponham a, mais do que demandar recursos, tamb&eacute;m oferecer partes de sua estrutura, conhecimento aplicado e oportunidades de apoio para uma rede aberta de laborat&oacute;rios de cultura digital experimental. Mais do que resid&ecirc;ncias, promover&nbsp;<i>itiner&acirc;ncias e nomadismo comunicante</i>&nbsp;pode ser um bom caminho.</li>
    <li>Qual a necessidade que temos hoje em dia de infraestrutura? O Minc, por exemplo, est&aacute; caminhando no sentido de interligar seus espa&ccedil;os com fibra &oacute;tica &ndash; o que cria uma possibilidade de uso de banda largu&iacute;ssima para experimenta&ccedil;&atilde;o e projetos. O que &eacute; poss&iacute;vel propor em uma estrutura interconectada dessas?</li>
</ul>  </div>
<div id="node-10714" class="section-3">
  <h1 class="book-heading">MetaReciclando as cidades digitais</h1>
  <h2>A MetaReciclagem</h2>
<p>A rede MetaReciclagem completou recentemente oito anos de um di&aacute;logo aberto e colaborativo sobre <i>apropria&ccedil;&atilde;o tecnol&oacute;gica</i>. Ainda insistimos em n&atilde;o nos deixar enquadrar nas caixinhas tem&aacute;ticas que tentam nos associar ao mero reuso de computadores com a instala&ccedil;&atilde;o de software livre e montagem de espa&ccedil;os de inclus&atilde;o digital. Certamente, isso constitui uma das bases comuns entre os integrantes da rede, e at&eacute; assumiu ao longo do tempo um car&aacute;ter ritual, de replica&ccedil;&atilde;o de metodologias que constroem identidade. Mas nossos horizontes s&atilde;o mais amplos: a desconstru&ccedil;&atilde;o de tecnologias &eacute; um universo abrangente. A&iacute; inclu&iacute;mos computadores e dispositivos enredados, mas tamb&eacute;m a constru&ccedil;&atilde;o de habita&ccedil;&otilde;es, a culin&aacute;ria, a tecnologia aplicada ao meio ambiente, assim como os meios de comunica&ccedil;&atilde;o, as linguagens art&iacute;sticas, as formas coletivas de organiza&ccedil;&atilde;o e exist&ecirc;ncia. Entendemos como tecnologia toda a&ccedil;&atilde;o ou objeto que embute <i>um prop&oacute;sito a partir de algum m&eacute;todo</i>.</p>
<p>O aspecto da <i>desconstru&ccedil;&atilde;o</i> merece um pouco mais de aten&ccedil;&atilde;o. O que importa aqui n&atilde;o &eacute; tanto seu aspecto objetivo, mas sim o processual - n&atilde;o o ponto a que a desconstru&ccedil;&atilde;o leva, mas o caminho que percorre. &Eacute; o proverbial &quot;abrir a caixa preta&quot;, questionando aquilo que se apresenta a cada etapa. A abertura sup&otilde;e antes de mais nada uma sensibilidade do gesto de abrir, uma habilidade relacionada &agrave; <i>percep&ccedil;&atilde;o daquilo que pode ser aberto</i>. Mesmo tratando de caixas pretas simb&oacute;licas, buscamos provocar processos <i>evolutivos</i> - como o monolito de <a href="http://www.imdb.com/title/tt0062622/" rel="nofollow">2001</a> - cuja mera exist&ecirc;ncia teria provocado a curiosidade que nos diferenciou das bestas. &Eacute; essa curiosidade - um potencial criativo latente - que emerge como tra&ccedil;o comum a todos os bandos metarecicleiros. Propomos uma criatividade n&atilde;o mais separada da experi&ecirc;ncia cotidiana, mas harmonizada com todos os aspectos da vida.</p>
<p>Complementar &agrave; gestualidade da abertura &eacute; a defesa da <i>circula&ccedil;&atilde;o livre de informa&ccedil;&atilde;o e conhecimento</i>: as a&ccedil;&otilde;es de MetaReciclagem usam software livre e buscam caminhos para o desenvolvimento de hardware aberto, promovem o espectro eletromagn&eacute;tico aberto, publicam conte&uacute;do com licen&ccedil;as livres. A rede em si funciona n&atilde;o somente como virtualiza&ccedil;&atilde;o das rela&ccedil;&otilde;es, mas como um espa&ccedil;o constru&iacute;do socialmente que estende o potencial das a&ccedil;&otilde;es locais - em escala proporcional &agrave; quantidade de informa&ccedil;&atilde;o que os atores locais publicam e &agrave; diversidade dos integrantes da pr&oacute;pria rede. Sempre esteve presente na MetaReciclagem a certeza de que &eacute; dif&iacute;cil estabelecer limites precisos entre o <i>online</i> e o <i>offline</i>. Essa vis&atilde;o se reflete nas <i>m&uacute;ltiplas identidades</i> que ela assume - compreendendo simultaneamente o relacionamento com comunidades a partir de a&ccedil;&otilde;es ultralocais e a mais profunda sensa&ccedil;&atilde;o de socializa&ccedil;&atilde;o remota. Isso possibilita um n&iacute;vel elevado de produ&ccedil;&atilde;o colaborativa e enredada: ideias e projetos desenvolvidos atrav&eacute;s da rede, que podem ser rapidamente replicados em qualquer lugar.</p>
<h2>Cidades Digitais</h2>
<p>De certa forma, refletir sobre perspectiva da <i>cidade</i> traz para as redes um contraponto que pode ser muito produtivo. A cidade &eacute; a experi&ecirc;ncia imediata de estar em sociedade, uma experi&ecirc;ncia cuja iminente <i>irrelev&acirc;ncia</i> os mais afoitos pregadores das redes digitais quiseram determinar. Segundo eles, a vida na cidade seria cada vez menos necess&aacute;ria, uma vez que n&atilde;o precisar&iacute;amos mais conviver com vizinhos desagrad&aacute;veis. Felizmente, estavam equivocados em sua tentativa de elevar ao extremo o efeito da <i>c&acirc;mara de eco</i> - em que as pessoas s&oacute; ouvem opini&otilde;es parecidas com suas pr&oacute;prias. Hoje a cidade volta ao foco n&atilde;o como oposto do digital, mas como um cen&aacute;rio que ele pode ampliar e multiplicar, e com isso ampliar e multiplicar a si mesmo. &Eacute; uma rela&ccedil;&atilde;o certamente complementar.</p>
<p>Nos &uacute;ltimos anos foram desenvolvidos milhares de sistemas, ferramentas e aplicativos, al&eacute;m de instala&ccedil;&otilde;es art&iacute;sticas, projetos educacionais e comerciais, que prop&otilde;em o hibridismo entre as redes e o &quot;mundo l&aacute; fora&quot;, possibilitando uma infinidade de interfaces f&iacute;sicas para sistemas de informa&ccedil;&atilde;o. Em paralelo, veio tamb&eacute;m a dissemina&ccedil;&atilde;o do discurso das &quot;cidades digitais&quot;. Mesmo que se tenha constitu&iacute;do em grande medida como mais uma express&atilde;o da moda para os <i>surfistas de hype</i>, que adotam ideias que soam impactantes sem necessariamente refletir sobre suas consequ&ecirc;ncias, &eacute; interessante pensar na expans&atilde;o de possibilidades enredadas para as cidades.</p>
<p>&Eacute; poss&iacute;vel construir pontes entre as propostas da MetaReciclagem e os projetos de cidades digitais. Podemos come&ccedil;ar desconstruindo a pr&oacute;pria defini&ccedil;&atilde;o de &ldquo;digital&rdquo;. Por exemplo: apesar do suporte digital, grande parte dos usos das novas tecnologias s&atilde;o experi&ecirc;ncias anal&oacute;gicas - mover um mouse ou tocar na tela, ver uma imagem, escutar m&uacute;sica. Cham&aacute;-las de digitais s&oacute; faz deslocar o foco do que &eacute; realmente importante: as possibilidades de <i>desintermedia&ccedil;&atilde;o, </i>de<i> colabora&ccedil;&atilde;o </i>e de<i> autogest&atilde;o</i>. At&eacute; que ponto os projetos de cidades digitais n&atilde;o incorrem no mesmo v&iacute;cio?</p>
<p>Outro aspecto que deve ser considerado em rela&ccedil;&atilde;o a essas tecnologias: acesso n&atilde;o &eacute; tudo. Para falar a verdade, <i>acesso n&atilde;o &eacute; quase nada</i>. Existem tantas camadas que se sobrep&otilde;em ao mero acesso que toda a ret&oacute;rica da inclus&atilde;o digital precisa ser repensada, ainda mais se colocada em perspectiva hist&oacute;rica. Em levando-se a s&eacute;rio, qualquer iniciativa de inclus&atilde;o propriamente dita deveria ansiar pela pr&oacute;pria irrelev&acirc;ncia em alguns anos. Deveria considerar que sua miss&atilde;o ter&aacute; sido cumprida quando n&atilde;o for mais necess&aacute;ria.</p>
<p>Aquelas experi&ecirc;ncias de cidades digitais que tratam apenas de oferecer acesso &agrave; internet, mesmo sem fio, deixam de lado um grande potencial. Precisam, antes de mais nada, incorporar a convic&ccedil;&atilde;o de que as <i>tecnologias s&atilde;o pol&iacute;ticas</i>, que constroem e transformam <i>imagin&aacute;rios</i>. N&atilde;o s&atilde;o meros instrumentos cujos usos est&atilde;o encerrados em maneiras predefinidas de uso. Por isso, tais projetos n&atilde;o podem se submeter &agrave; l&oacute;gica da ind&uacute;stria, que trata as tecnologias somente como oportunidades de expandir e aumentar os lucros dos mercados de &quot;produ&ccedil;&atilde;o cognitiva&quot;. &Eacute; fundamental que se estimulem a experimenta&ccedil;&atilde;o, a reinven&ccedil;&atilde;o e a liberdade de usos.</p>
<p>Mas todos esses argumentos (hoje em dia) s&atilde;o quase &oacute;bvios. Eu gostaria de ir al&eacute;m. A gente muitas vezes esquece que a ideia contempor&acirc;nea de cidade n&atilde;o &eacute; um absoluto, mas um epis&oacute;dio a mais em um longo processo hist&oacute;rico. Desde os primeiros assentamentos e tribos, passando por aldeias, pela <i>polis</i> grega e cidades-estado, pelo surgimento e queda dos diferentes imp&eacute;rios do ocidente e do oriente, o limite entre civiliza&ccedil;&atilde;o e caos romanos, os castelos medievais, os burgos, at&eacute; a aglomera&ccedil;&atilde;o que se viu a partir da revolu&ccedil;&atilde;o industrial. Uma transi&ccedil;&atilde;o que fez com que a vida em sociedade gradualmente perdesse a sensa&ccedil;&atilde;o de familiaridade, acompanhada em s&eacute;culos recentes de projetos urban&iacute;sticos e de pol&iacute;ticas p&uacute;blicas que ajudaram a forjar a ideia moderna de cidade. Como a conhecemos hoje, a cidade &eacute; reflexo de um ideal de sociedade - industrializada, capitalista, baseada na democracia representativa e em religi&otilde;es monote&iacute;stas. Nessa forma idealizada, ela possui algumas caracter&iacute;sticas espec&iacute;ficas:</p>
<ul>
    <li>induz ao agrupamento por atividade econ&ocirc;mica, que traz vantagem competitiva a todos - empresas, fornecedores e clientes;</li>
    <li>prop&otilde;e uma distin&ccedil;&atilde;o clara entre os espa&ccedil;os particulares com privacidade absoluta e os espa&ccedil;os p&uacute;blicos, onde a informa&ccedil;&atilde;o circula;</li>
    <li>requer estabilidade e homogeneidade, baseada na forma&ccedil;&atilde;o de classes m&eacute;dias;</li>
    <li>sup&otilde;e a centraliza&ccedil;&atilde;o de poder (delegado pela popula&ccedil;&atilde;o &agrave;s autoridades), o que facilita o controle e a seguran&ccedil;a;</li>
    <li>privilegia a centraliza&ccedil;&atilde;o das fontes de informa&ccedil;&atilde;o: escola, imprensa, igreja/sinagoga/mesquita e comunica&ccedil;&atilde;o de massa.</li>
</ul>
<p>Podemos questionar as suposi&ccedil;&otilde;es sobre as quais essa cidade est&aacute; baseada. O futur&oacute;logo alem&atilde;o <a href="http://liftconference.com/person/christianheller" rel="nofollow">Chris Heller</a>, por exemplo, <a href="http://liftconference.com/lift10/program/talk/christian-heller-post-privacy" rel="nofollow">discorda</a> da associa&ccedil;&atilde;o comumente feita entre privacidade e liberdade. Segundo ele, ao tratar a privacidade como absoluto, o dissenso fica esmagado - o que gera sociedades mais moralistas e hip&oacute;critas. Heller n&atilde;o &eacute; o &uacute;nico a sugerir uma <a href="http://liftconference.com/lift10/program/session/redefinition-privacy" rel="nofollow">redefini&ccedil;&atilde;o da privacidade</a>. Especialmente no caso do Brasil, a cidade moderna &eacute; uma ideia que foi importada sem muita preocupa&ccedil;&atilde;o com sua adequa&ccedil;&atilde;o &agrave;s nossas caracter&iacute;sticas. Pior ainda, foi distorcida e implementada de maneira equivocada. Se podemos ler a ideia de <i>cidade como uma tecnologia</i> - geralmente desenvolvida de cima para baixo -, podemos tamb&eacute;m tentar metarecicl&aacute;-la - desconstruindo suas bases, propondo <i>releituras, apropria&ccedil;&otilde;es e ressignifica&ccedil;&otilde;es</i>.</p>
<h2>MetaReciclando cidades digitais</h2>
<p>O ideal de cidade moderna est&aacute; cada vez mais distante do que se pode ver cotidianamente nos nossos centros urbanos, talvez mais bem descritos como <i>p&oacute;s-cidades cyberpunk</i>. Um exemplo claro, talvez extremo, &eacute; S&atilde;o Paulo. Vemos redes digitais por toda parte, sabotando as hierarquias da informa&ccedil;&atilde;o - para o bem e para o mal. Uma cidade n&atilde;o mais centralizada, mas fragmentada em diversas frentes. Uma economia distribu&iacute;da e em grande medida informal. Um dinamismo que responde criativamente &agrave; instabilidade. Grandes contraste e mobilidade sociais. Uma sensa&ccedil;&atilde;o constante da iminente irrup&ccedil;&atilde;o da viol&ecirc;ncia, refor&ccedil;ada pelo alto n&iacute;vel de ilegalidade e impunidade, que refletem uma perda daquele controle que a cidade como estrutura costumava representar. &Eacute; importante tentar atualizar nosso referencial sobre o que &eacute; uma cidade, para entender como podemos atuar para efetivamente transform&aacute;-la.</p>
<p>Um dos primeiros rascunhos de a&ccedil;&otilde;es elaborado dentro do Projeto Met&aacute;:Fora foi o <i>Prefeituras Inteligentes</i>, de <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow">Daniel P&aacute;dua</a>, muito antes de qualquer um de n&oacute;s ter contato com pol&iacute;ticas p&uacute;blicas do mundo real. Propunha basicamente que as cidades fossem vistas como espa&ccedil;os informacionais complexos, e que se desenvolvessem espa&ccedil;os de catalisa&ccedil;&atilde;o do potencial transformador dessa informa&ccedil;&atilde;o a partir de laborat&oacute;rios ligados em rede com infraestrutura metareciclada. Isso nunca virou um projeto concreto, mas certamente influenciou coisas que a gente desenvolveria nos anos seguintes.</p>
<p>O que &eacute; essencial na cidade? Quais s&atilde;o suas estruturas de informa&ccedil;&atilde;o? Ruas, pra&ccedil;as, espa&ccedil;os p&uacute;blicos, espa&ccedil;os particulares de uso p&uacute;blico, espa&ccedil;os privativos... como se pode interferir para criar rela&ccedil;&otilde;es mais colaborativas, participativas e livres? Como vamos raquear a tecnologia cidade? Como podemos transpor as a&ccedil;&otilde;es que promovem a transpar&ecirc;ncia de dados para o espa&ccedil;o urbano?</p>
<p>Mesmo com cada vez mais ru&iacute;do na rela&ccedil;&atilde;o, a cidade continua sendo central na vida contempor&acirc;nea - pelo acesso a infraestrutura compartilhada (servi&ccedil;os b&aacute;sicos, saneamento, etc.), pela concentra&ccedil;&atilde;o de oportunidades de estudo, trabalho e atividades culturais. Existe tamb&eacute;m uma certa vertigem que leva &agrave; proje&ccedil;&atilde;o (ou ilus&atilde;o) de crescimento, enriquecimento, mudan&ccedil;a de vida. Mas &eacute; fato que cidades menores t&ecirc;m cada vez mais acesso a infraestrutura, e que cada vez mais oportunidades de trabalho poder&atilde;o ser realizadas &agrave; dist&acirc;ncia. A m&eacute;dio e longo prazos, qual ser&aacute; o efeito disso na concentra&ccedil;&atilde;o urbana?</p>
<p>At&eacute; mesmo nos grandes centros, come&ccedil;am a despontar projetos mais focados nos bairros do que na cidade toda - tentando trazer de volta a familiaridade da vizinhan&ccedil;a, o compromisso de pessoas que compartilham condi&ccedil;&otilde;es de vida. Um movimento interessante nesse sentido &eacute; o das <i><a href="http://transitiontowns.org/" rel="nofollow">transition towns</a></i>, que prop&otilde;e solu&ccedil;&otilde;es para os desafios das mudan&ccedil;as clim&aacute;ticas a partir da transforma&ccedil;&atilde;o emergente do cotidiano local - bairros, vilarejos, pequenas cidades. Outro projeto interessante &eacute; o espanhol <a href="http://wikiplaza.org/" rel="nofollow">Wikiplaza</a>, que prop&otilde;e entender o espa&ccedil;o p&uacute;blico como sistema operacional, e nele promover a circula&ccedil;&atilde;o de informa&ccedil;&atilde;o.</p>
<h2>Experimenta&ccedil;&atilde;o</h2>
<p>&Eacute; necess&aacute;rio refletir sobre o papel que as a&ccedil;&otilde;es situadas na fronteira entre arte, ci&ecirc;ncia e tecnologia devem assumir nessa metareciclagem de cidades. Um dos aspectos que investigamos no projeto <a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a> &eacute; justamente essa conex&atilde;o entre a experimenta&ccedil;&atilde;o e a cidade. De que forma podemos propor que a explora&ccedil;&atilde;o das fronteiras abstratas da inova&ccedil;&atilde;o continue fazendo sentido e realimentando a vida &quot;real&quot;?</p>
<p>&Eacute; interessante perceber essa mudan&ccedil;a acontecendo tamb&eacute;m nos circuitos experimentais. A edi&ccedil;&atilde;o de junho de 2010 do projeto <a href="http://medialab-prado.es/article/interactivos10" rel="nofollow">Interactivos</a>, no <a href="http://medialab-prado.es/" rel="nofollow">Medialab Prado</a> de Madri, reconheceu o movimento de &quot;ci&ecirc;ncia de garagem&quot;, que vem emergindo nos &uacute;ltimos anos, mas prop&ocirc;s uma abordagem mais participativa: ci&ecirc;ncia de bairro. Os resultados foram muito interessantes: projetos que mesclavam conhecimento cient&iacute;fico, perspectiva est&eacute;tica e demandas sociais ou ambientais.</p>
<h2>Uba</h2>
<p>Mesmo em contextos nos quais o urbanismo moderno nunca chegou a se desenvolver plenamente, &eacute; &uacute;til pensar na metareciclagem da ideia de cidade como ferramenta de constru&ccedil;&atilde;o de imagin&aacute;rio e transforma&ccedil;&atilde;o (talvez pensando em um <a href="../../../../blog/desurbanizando/" rel="nofollow">desurbanismo</a>). Nos &uacute;ltimos tempos, tendo a concordar com <a href="http://thackara.com/" rel="nofollow">John Thackara</a> - <a href="http://observatory.designobserver.com/entry.html?entry=6947" rel="nofollow">podemos fazer muito mais em nossa pr&oacute;pria vizinhan&ccedil;a do que fora dela</a>. Estou articulando um <a href="http://ubalab.org/" rel="nofollow">projeto</a> aqui em Ubatuba, litoral do estado de S&atilde;o Paulo, tentando trazer todas essas quest&otilde;es para um <a href="../../../../blog/ubanismo/" rel="nofollow">ambiente diferente</a> daqueles em que trabalhei at&eacute; hoje. Vamos ver no que d&aacute;.</p>  </div>
<div id="node-10715" class="section-3">
  <h1 class="book-heading">Inovação e tecnologias livres 1 - a década que foi</h1>
  <h2>O come&ccedil;o do mil&ecirc;nio</h2>
<p>Dez anos atr&aacute;s, naquele come&ccedil;o de d&eacute;cada que foi tamb&eacute;m come&ccedil;o de mil&ecirc;nio, eu tinha acabado de decidir que continuaria em S&atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&ccedil;&atilde;o que me convenceu a permanecer. O cora&ccedil;&atilde;o rom&acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&atilde;e da minha filha, mas tamb&eacute;m o cora&ccedil;&atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&iacute;dia e de internet, mudei para uma casinha pequena e simp&aacute;tica a dois quarteir&otilde;es do trabalho.</p>
<p>A internet era cada vez mais importante na minha vida. Eu tinha a sensa&ccedil;&atilde;o de que a viv&ecirc;ncia em rede levava a modos de <i>aprendizado, cria&ccedil;&atilde;o e sociabilidade</i> que n&atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&atilde;o era s&oacute; com&eacute;rcio, nem o mero acesso a conte&uacute;do publicado por outras pessoas. Entendi que cada pessoa conectada &agrave; rede &eacute; tamb&eacute;m uma co-criadora, que n&atilde;o s&oacute; acessa conte&uacute;do (uma abstra&ccedil;&atilde;o equivocada), mas tamb&eacute;m constr&oacute;i um <i>contexto</i> &uacute;nico em que interpreta e reconfigura tudo que vivencia.</p>
<p>Inspirado pelas conversas em listas de discuss&atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento <i>online</i> de ideias e refer&ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo eu quase n&atilde;o trabalhava mais, e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&oacute;cios, Ike Moraes. Ele tamb&eacute;m tinha um projeto chamado Roupa Velha, elaborado com alguns amigos e tocado pelo saudoso Adilson Tavares.</p>
<p>Meu foco de interesses foi mudando naquela &eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&ccedil;&atilde;o e inova&ccedil;&atilde;o, e no tempo livre testar sistemas livres de publica&ccedil;&atilde;o online e colabora&ccedil;&atilde;o. Paralelamente, participava de um monte de redes abertas. Em 2002 criamos o projeto Met&aacute;:Fora, que reuniu gente interessante como <a href="http://marketinghacker.com.br/" rel="nofollow">Hernani Dimantas</a>, <a href="http://imaginarios.net/dpadua" rel="nofollow">Daniel P&aacute;dua</a>, <a href="http://alfarrabio.org/" rel="nofollow">Paulo Bicarato</a>, <a href="http://twitter.com/schepop" rel="nofollow">Bernardo Schepop</a>, <a href="http://daltonmartins.blogspot.com/" rel="nofollow">Dalton Martins</a>, <a href="http://www.charles.pilger.com.br/" rel="nofollow">Charles Pilger</a>, <a href="http://baobavoador.midiatatica.info/" rel="nofollow">Tati Wells</a>, <a href="http://twitter.com/#!/inovamente" rel="nofollow">Marcus</a> e <a href="http://colacino.wordpress.com/" rel="nofollow">Paulo</a> Colacino, TupiNamb&aacute;, <a href="http://www.estraviz.com.br/" rel="nofollow">Marcelo Estraviz</a>, <a href="http://dricaveloso.wordpress.com/" rel="nofollow">Drica Veloso</a>, <a href="http://twitter.com/#!/passamani" rel="nofollow">Andr&eacute; Passamani</a>, <a href="http://shanzhaier.com/" rel="nofollow">Felipe Albert&atilde;o</a>, <a href="http://interney.net/" rel="nofollow">Edney Souza</a>  e mais algumas dezenas de pessoas.</p>
<p>Foi um ano de muita efervesc&ecirc;ncia experimentando com criatividade e aprendizado distribu&iacute;dos, autopublica&ccedil;&atilde;o, economia da d&aacute;diva, apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias, conhecimento livre, m&iacute;dia t&aacute;tica, mobiliza&ccedil;&atilde;o em rede e diversas formas de a&ccedil;&atilde;o para transforma&ccedil;&atilde;o social. Defend&iacute;amos que imaginar uma diferen&ccedil;a entre &quot;real&quot; e &quot;virtual&quot; era um equ&iacute;voco tremendo. Oper&aacute;vamos em a&ccedil;&otilde;es pontuais mas informadas, inspirados pelo imagin&aacute;rio das zonas aut&ocirc;nomas tempor&aacute;rias (TAZ) e de redes rizom&aacute;ticas. Criamos muita coisa juntos at&eacute; que o projeto foi encerrado, deixando de heran&ccedil;a para o mundo &quot;um wiki recheada&ccedil;o&quot; e alguns projetos que tentariam se manter de forma aut&ocirc;noma. O mais relevante deles foi a rede MetaReciclagem.</p>
<p>A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&iacute;da e totalmente livre. Ela come&ccedil;ou na pr&aacute;tica como um laborat&oacute;rio de recondicionamento de computadores usados destinados a projetos sociais, baseado na zona sul de S&atilde;o Paulo. Foi uma parceria com o <a href="http://agentecidadao.org.br/" rel="nofollow">Agente Cidad&atilde;o</a>, OSCIP que era a reencarna&ccedil;&atilde;o do projeto Roupa Velha. Depois de algum tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares, em projetos independentes e autogestionados. Desde o princ&iacute;pio, adotamos alguns posicionamentos que &agrave; &eacute;poca estavam longe de ser senso comum:</p>
<ul>
    <li>a import&acirc;ncia central do <i>acesso &agrave; internet</i> como condi&ccedil;&atilde;o para transforma&ccedil;&atilde;o social profunda;</li>
    <li>a viabilidade do <i>software livre</i> como plataforma local e remota em projetos de tecnologia para a sociedade;</li>
    <li>o <i>car&aacute;ter cultural</i> das redes livres conectadas, a emerg&ecirc;ncia de novas formas de <i>relacionamento social</i> e de inova&ccedil;&atilde;o a partir delas;</li>
    <li>a urg&ecirc;ncia do debate sobre lixo eletr&ocirc;nico e a possibilidade de <i>reutiliza&ccedil;&atilde;o criativa</i> de hardware;</li>
    <li>o potencial de outras formas de acesso &agrave; internet: <i>redes comunit&aacute;rias wi-fi</i>, dispositivos m&oacute;veis, etc.</li>
</ul>
<p>&Eacute; importante enfatizar aqui: em 2002, <i>nenhum</i> desses t&oacute;picos era consenso entre os principais atores institucionais dos projetos de &quot;inclus&atilde;o digital&quot;. A prioridade no uso da internet era questionada pelos projetos que s&oacute; promoviam o adestramento de <i>manobristas de mouse</i>. Diziam que os coitadinhos s&oacute; precisavam aprender a operar o teclado para preencher seu curr&iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&eacute;rfluo. Acreditavam que era <i>perda de tempo</i> a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &quot;ningu&eacute;m quer computador velho, o lugar disso &eacute; no lixo&quot;. Afirmavam que o <i>software livre era um equ&iacute;voco</i>, porque &quot;o mercado n&atilde;o vai aceitar&quot;. Essa posi&ccedil;&atilde;o, ali&aacute;s, existia no mercado de TI em geral. Eu lembro da empolga&ccedil;&atilde;o que nos tomava a cada min&uacute;scula nota sobre software livre publicada na imprensa especializada.</p>
<p>Eu continuo acompanhando projetos de tecnologia e inclus&atilde;o digital em diversos contextos institucionais, partid&aacute;rios e geogr&aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &eacute;poca. Os princ&iacute;pios que defend&iacute;amos s&atilde;o hoje amplamente aceitos.</p>
<p>A <a href="https://lists.riseup.net/www/info/metareciclagem" rel="nofollow">lista de discuss&atilde;o</a> da MetaReciclagem tem mais de quatrocentas pessoas. O site, mais de mil cadastros. Alguns milhares j&aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff (Canad&aacute;) - onde Hernani Dimantas foi palestrar - a Kuala Lumpur (Mal&aacute;sia), onde Dalton Martins participou de um semin&aacute;rio de empreendedorismo. Fomos tema de teses, disserta&ccedil;&otilde;es e artigos acad&ecirc;micos. Inspiramos dezenas de projetos. E a rede continua pulsante, o que me deixa feliz todo dia.</p>
<h2>Uma Cultura Digital</h2>
<p>Em termos de compreens&atilde;o sobre o papel das novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, o momento agora &eacute; outro. N&atilde;o precisamos mais convencer as pessoas sobre a import&acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&otilde;es do mundo pol&iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&ccedil;amos a nova d&eacute;cada em um patamar muito mais alto. A internet &eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o <a href="http://www4.planalto.gov.br/brasilconectado/pnbl" rel="nofollow">Plano Nacional de Banda Larga</a>, o programa <a href="http://www.computadorparatodos.gov.br/" rel="nofollow">Computador Para Todos</a>, o <a href="http://www.uca.gov.br/institucional/" rel="nofollow">Um Computador por Aluno</a>. A maioria dos estados tem projetos de inclus&atilde;o digital com software livre. J&aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&atilde;o aos computadores s&atilde;o hoje os mais entusi&aacute;sticos usu&aacute;rios das redes sociais. Os internautas brasileiros s&atilde;o os que usam a rede por mais tempo a cada m&ecirc;s, em compara&ccedil;&atilde;o com outros pa&iacute;ses.</p>
<p>Tivemos por seis anos um Ministro da Cultura que <a href="http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker" rel="nofollow">declarou-se hacker</a>&nbsp;e fomentou o desenvolvimento de uma s&eacute;rie de projetos baseados em uma Ecologia Digital (Jos&eacute; Murilo, que tornou-se o coordenador de cultura digital no Minist&eacute;rio, <a href="http://ecodigital.blogspot.com/" rel="nofollow">escreve h&aacute; anos sobre o assunto</a>). Os primeiros anos da a&ccedil;&atilde;o cultura digital nos Pontos de Cultura, <a href="http://pub.descentro.org/o_impacto_da_sociedade_civil_des_organizada" rel="nofollow">implementada por integrantes de diversas redes e coletivos independentes</a>&nbsp;e orquestrada por Claudio Prado&nbsp;, foram um cap&iacute;tulo importante na constru&ccedil;&atilde;o de uma compreens&atilde;o brasileira das tecnologias livres como express&atilde;o cultural leg&iacute;tima e extremamente f&eacute;rtil. Alguns dos princ&iacute;pios colocados naquele projeto - <i>descentraliza&ccedil;&atilde;o integrada, autonomia, identifica&ccedil;&atilde;o de catalisadores locais para replica&ccedil;&atilde;o das redes, incentivo a uma ecologia de publica&ccedil;&atilde;o de conte&uacute;dos livres, educa&ccedil;&atilde;o sobre ferramentas livres de produ&ccedil;&atilde;o multim&iacute;dia</i> - foram de uma inova&ccedil;&atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&aacute;ria e a precariedade de condi&ccedil;&otilde;es de implementa&ccedil;&atilde;o - nunca tenham chegado a se desenvolver plenamente.</p>
<p>O Minist&eacute;rio precisaria de uma equipe muito maior do que &eacute; vi&aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&eacute;m acabam ficando dependentes das verbas de uma s&oacute; fonte (verbas que por sinal nunca chegam na data prevista), e n&atilde;o trabalham com o horizonte de autonomia efetiva de recursos. &Eacute; necess&aacute;rio avan&ccedil;ar, e muito, nas quest&otilde;es da autogest&atilde;o da rede de Pontos; dos arranjos econ&ocirc;micos locais; do seu impacto social, econ&ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&ecirc;ncias mais transformadoras realizadas pelo governo que se encerrou dezembro passado. Estamos esperando que a nova gest&atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&ecirc;ncia.</p>
<h2>Livre?</h2>
<p>Uma quest&atilde;o que ficou em aberto no meio do caminho est&aacute; ligada &agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&aacute;rio, mas estamos l&aacute; atr&aacute;s no que toca ao <i>desenvolvimento propriamente dito</i> de software livre. De certa forma, &eacute; uma rela&ccedil;&atilde;o parasit&aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&atilde;o &eacute; uma situa&ccedil;&atilde;o t&atilde;o desequilibrada que inviabilize o sistema como um todo (a <a href="http://pt.wikipedia.org/wiki/Tragédia_dos_comuns" rel="nofollow">trag&eacute;dia do comum</a>&nbsp;n&atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude coerente com o discurso que estamos adotando. O conhecimento livre &eacute; muito <a href="../../../../blog/processos-criativos/" rel="nofollow">mais profundo do que a mera distribui&ccedil;&atilde;o gratuita</a>. Ele engendra uma economia aberta, distribu&iacute;da e descentralizada. E precisa de investimento que assegure o funcionamento dessa economia.</p>
<p>Os novos governos federal e estaduais que assumiram nesse momento de referenciais avan&ccedil;ados em rela&ccedil;&atilde;o a oito anos atr&aacute;s precisam entender o potencial e a import&acirc;ncia de adotarem alguns princ&iacute;pios claros. O apoio &agrave; <i>liberdade de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o</i> (e a publica&ccedil;&atilde;o de dados oficiais abertos, como tem defendido a <a href="http://thacker.com.br/" rel="nofollow">Transpar&ecirc;ncia Hacker</a>), o fomento &agrave; emerg&ecirc;ncia de solu&ccedil;&otilde;es livres e &agrave; <i>descentraliza&ccedil;&atilde;o integrada</i>, a orienta&ccedil;&atilde;o sobre a <i>sustentabilidade socio-economico-ambiental</i> da produ&ccedil;&atilde;o criativa em rede e a escolha intransigente de <i>protocolos abertos e livres</i> s&atilde;o necess&aacute;rios em todas as &aacute;reas do conhecimento. Precisamos compreender que o <i>acesso &agrave; informa&ccedil;&atilde;o n&atilde;o basta</i> - precisamos &eacute; de participa&ccedil;&atilde;o, cotidianos compartilhados e aprendizado em rede. O est&iacute;mulo &agrave; inova&ccedil;&atilde;o aberta baseada nesses princ&iacute;pios pode promover <i>saltos quantitativos</i> no alcance de iniciativas das comunica&ccedil;&otilde;es, diplomacia, educa&ccedil;&atilde;o, cidades, seguran&ccedil;a, defesa civil, sa&uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&ecirc;ncia e tecnologia, e por a&iacute; vai.</p>  </div>
<div id="node-10716" class="section-3">
  <h1 class="book-heading">Inovação e tecnologias livres 2 - hojes e depois</h1>
  <p>Acesso &eacute; s&oacute; o come&ccedil;o. Nos dias de hoje e no futuro pr&oacute;ximo, a separa&ccedil;&atilde;o entre <a href="http://mutgamb.org/livro/O-fantasma-da-inclusao-digital" rel="nofollow">inclu&iacute;dos e exclu&iacute;dos digitais</a>&nbsp;est&aacute; se reduzindo cada vez mais. Mas existe outra tens&atilde;o &agrave; qual precisamos ficar atentos: a tens&atilde;o entre <i>tecnologias de confian&ccedil;a e tecnologias de controle</i> (como exposto por Sean Dodson no pref&aacute;cio&nbsp;do <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/" rel="nofollow">Internet of Things</a>, de <a href="http://www.theinternetofthings.eu/content/rob-van-kranenburg" rel="nofollow">Rob van Kranenburg</a>). Essa situa&ccedil;&atilde;o j&aacute; est&aacute; &agrave; nossa porta.</p>
<p>Por mais que tenhamos avan&ccedil;ado substancialmente nos &uacute;ltimos anos, existem amea&ccedil;as cada vez maiores &agrave; liberdade que em &uacute;ltima inst&acirc;ncia &eacute; a mat&eacute;ria-prima para a inova&ccedil;&atilde;o na internet. S&atilde;o congressistas elaborando <a href="http://www.petitiononline.com/veto2008/petition.html" rel="nofollow">leis para controlar a rede</a>, invadindo a privacidade de seus usu&aacute;rios. S&atilde;o empresas de telecomunica&ccedil;&otilde;es que n&atilde;o respeitam a <a href="http://pt.wikipedia.org/wiki/Neutralidade_da_rede" rel="nofollow">neutralidade da rede</a>. Associa&ccedil;&otilde;es de propriedade intelectual que <a href="http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property" rel="nofollow">for&ccedil;am a associa&ccedil;&atilde;o</a> entre compartilhamento e pirataria&nbsp;(e empresas jornal&iacute;sticas que usam a lei para <a href="http://desculpeanossafalha.com.br/entenda-o-caso/" rel="nofollow">silenciar cr&iacute;ticas bem-humoradas</a>). Fabricantes de hardware que deliberadamente <a href="http://www.defectivebydesign.org/" rel="nofollow">restringem o uso de seus produtos</a>. Iniciativas que tendem a usar as tecnologias como ferramentas de controle, para o benef&iacute;cio de poucos. Essa &eacute; uma batalha &aacute;rdua e longa que est&aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&oacute;ximos anos. N&atilde;o podemos perd&ecirc;-la de vista.</p>
<p>Al&eacute;m desse quadro atual de conflitos, tamb&eacute;m &eacute; importante trazer para a reflex&atilde;o as <i>novas possibilidades</i> das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&iacute; n&atilde;o trata somente de computadores ou telefones m&oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&otilde;e <i>novas fronteiras</i>, no que pode ser entendido como <i>p&oacute;s-digital</i>: computa&ccedil;&atilde;o f&iacute;sica e realidade aumentada; redes ub&iacute;quas; <a href="http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all" rel="nofollow">hardware aberto</a>; m&iacute;dia locativa; fabrica&ccedil;&atilde;o digital, prototipagem e a <a href="http://desvio.cc/blog/fazedorxs" rel="nofollow">cena maker</a>; <a href="http://internetofthings.eu/" rel="nofollow">internet das coisas</a>; <a href="http://diybio.org/" rel="nofollow">diybio</a>, ci&ecirc;ncia de garagem e ci&ecirc;ncia de bairro.</p>
<p>A internet deixou de ser um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &oacute;bvio s&atilde;o os telefones celulares com acesso &agrave; internet, mas &eacute; poss&iacute;vel ir muito al&eacute;m e pensar em <i>todo tipo de objeto</i> que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que <a href="http://laboratorio.us/new/mail_alert.php" rel="nofollow">avisa quando chegou email</a>. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&eacute;stico de energia el&eacute;trica e ajudam as pessoas a diminu&iacute;rem a conta de luz. Gra&ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&aacute;-los), esse tipo de objeto conectado n&atilde;o precisa mais de uma grande estrutura para ser projetado e constru&iacute;do. Muito pelo contr&aacute;rio, eles podem ser criados a custo baixo, e adequados &agrave; demanda espec&iacute;fica de cada localidade, de cada situa&ccedil;&atilde;o.</p>
<p>As pesquisas sobre <i>fabrica&ccedil;&atilde;o dom&eacute;stica, impress&atilde;o tridimensional e<a href="http://reprap.org/wiki/Main_Page" rel="nofollow"> prototipadoras replicantes</a>&nbsp;</i>prometem uma nova revolu&ccedil;&atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos <i>reciclar materiais pl&aacute;sticos em casa</i> - desfazer objetos para transform&aacute;-los em outros - quais as consequ&ecirc;ncias disso na produ&ccedil;&atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&ccedil;amos a misturar <i>coordenadas geogr&aacute;ficas com a internet m&oacute;vel</i>, que tipo de servi&ccedil;o pode emergir? Locais f&iacute;sicos podem ser enriquecidos com camadas de informa&ccedil;&atilde;o. E como a ci&ecirc;ncia de garagem pode enriquecer o aprendizado nas escolas p&uacute;blicas? Esque&ccedil;a o laborat&oacute;rio de qu&iacute;mica: hoje em dia, com hardware de segunda m&atilde;o, os alunos podem <i>montar seus pr&oacute;prios microsc&oacute;pios digitais</i>.</p>
<h2>Laborat&oacute;rios Experimentais Locais</h2>
<p>Os projetos que levam tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o &agrave;s diferentes comunidades do Brasil n&atilde;o podem se limitar a <i>reproduzir os usos j&aacute; estabelecidos</i> dessas tecnologias - acesso &agrave; internet e impress&atilde;o de documentos. O que precisamos s&atilde;o <i>p&oacute;los locais de inova&ccedil;&atilde;o</i>, dedicados &agrave; experimenta&ccedil;&atilde;o e ao desenvolvimento de tecnologias livres. Esses p&oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&atilde;o somente acesso &agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em <i>laborat&oacute;rios experimentais locais</i>.</p>
<p>No ano passado eu comecei um projeto chamado Rede//Labs, que tem por objetivo entender qual tipo de laborat&oacute;rio experimental de tecnologia e cultura &eacute; adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um <a href="http://blog.redelabs.org/" rel="nofollow">weblog</a>&nbsp;e um <a href="http://redelabs.org/" rel="nofollow">wiki</a>&nbsp;. Entre as conclus&otilde;es, percebi que a <i>infraestrutura &eacute; mero detalhe</i>. Como dizia Daniel P&aacute;dua, &quot;<i>tecnologia &eacute; mato, o que importa s&atilde;o as pessoas</i>&quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&eacute;m do trivial. O modelo &quot;computadores, banda larga, impressoras e c&acirc;mera&quot; &eacute; uma resposta adequada &agrave; demanda expl&iacute;cita de <i>locais para acesso &agrave; internet</i>. Mas temos tamb&eacute;m que tratar das demandas que n&atilde;o est&atilde;o expl&iacute;citas: criar condi&ccedil;&otilde;es para o <i>desenvolvimento de tecnologia livre brasileira</i>. Para isso, precisamos de massa cr&iacute;tica. Al&eacute;m de espa&ccedil;os configurados como p&oacute;los de inova&ccedil;&atilde;o livre, precisamos tamb&eacute;m dar as condi&ccedil;&otilde;es para o desenvolvimento de novos talentos.</p>
<p>Hoje em dia, jovens de cidades pequenas que t&ecirc;m potencial precisam <i>migrar para grandes centros</i> em busca de oportunidades. &Eacute; raro que voltem, o que leva a uma esp&eacute;cie de <i>&ecirc;xodo criativo</i>. Mesmo aqueles que chegam &agrave;s cidades grandes tamb&eacute;m precisam fazer uma escolha dif&iacute;cil: podem <i>vender seu talento criativo ao mercado</i> - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&atilde;o trocar seu futuro por capital especulativo. Podem tamb&eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &eacute; uma <i>condi&ccedil;&atilde;o insustent&aacute;vel</i> para um pa&iacute;s que tanto precisa de inova&ccedil;&atilde;o e criatividade. Por que raz&atilde;o uma pessoa jovem, criativa, talentosa e consciente n&atilde;o encontra maneiras vi&aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&aacute; errada. E n&atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &eacute;poca de transforma&ccedil;&otilde;es e de expectativas altas.</p>
<h2>O sotaque tecnol&oacute;gico brasileiro</h2>
<p>Existem pa&iacute;ses que nos anos recentes se tornaram emblem&aacute;ticos da <i>acelera&ccedil;&atilde;o</i> que as tecnologias possibilitam. A China terceiriza a <i>fabrica&ccedil;&atilde;o de hardware.</i> Tem uma vasta oferta de m&atilde;o de obra, uma popula&ccedil;&atilde;o disciplinada e trabalhadora - e um estado controlador que refor&ccedil;a essa disciplina -, al&eacute;m da &quot;flexibilidade&quot; social, ambiental e de seguran&ccedil;a no trabalho. A &Iacute;ndia tem despontado na terceiriza&ccedil;&atilde;o de <i>telemarketing</i> - por conta tamb&eacute;m de grande oferta de m&atilde;o de obra, associada &agrave; educa&ccedil;&atilde;o em l&iacute;ngua inglesa - e no <i>desenvolvimento de software</i>, talvez relacionado &agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&ccedil;os na <i>educa&ccedil;&atilde;o e treinamento t&eacute;cnicos</i> e colhe os frutos dessa escolha. E o Brasil?</p>
<p>Eu tive a oportunidade de viajar algumas vezes nos &uacute;ltimos anos para localidades em diversos pa&iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&iacute;nio pela nossa <i>naturalidade em encarar transforma&ccedil;&otilde;es</i> (mais do que isso, temos um grande desejo pela transforma&ccedil;&atilde;o), pelo car&aacute;ter <i>iconoclasta</i> de algumas de nossas realiza&ccedil;&otilde;es, pela nossa <i>sociabilidade sem travas</i>. Com base nisso, fico pensando: qual &eacute; a nossa caracter&iacute;stica contempor&acirc;nea essencial? Antropof&aacute;gica, certamente. Tropicalista, sim. <i>Criativa</i>, talvez?</p>
<p>At&eacute; h&aacute; pouco tempo, se falava que o povo brasileiro n&atilde;o &eacute; <i>empreendedor</i>. Essa vis&atilde;o absurdamente preconceituosa est&aacute; gradualmente mudando, &agrave; medida que nosso <i>sotaque criativo</i> &eacute; compreendido e tratado como tal. A <i>inova&ccedil;&atilde;o do cotidiano</i>, presente <a href="http://desvio.cc/tag/gambiologia" rel="nofollow">nos mutir&otilde;es e nas gambiarras</a>, vem aos poucos sendo reconhecida n&atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&atilde;o se enquadra facilmente nos <i>modelos pr&eacute;-definidos</i> das chamadas ind&uacute;strias criativas.</p>
<p>Quando falo em criatividade, n&atilde;o me refiro somente &agrave; ind&uacute;stria de entretenimento e cultura, baseada na explora&ccedil;&atilde;o comercial da separa&ccedil;&atilde;o entre criadores e consumidores. N&atilde;o estou falando daquele &quot;conte&uacute;do&quot; que n&atilde;o se relaciona com o contexto. &Eacute;, pelo contr&aacute;rio, o <i>esp&iacute;rito inovador que transborda no dia a dia.</i></p>
<p>Voltando ao ponto anterior - hoje em dia &eacute; poss&iacute;vel projetar solu&ccedil;&otilde;es tecnol&oacute;gicas baseadas em <i>conhecimento livre</i>, dispon&iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&oacute;gicos consider&aacute;veis. A inova&ccedil;&atilde;o tecnol&oacute;gica tipicamente brasileira (com um qu&ecirc; da sensibilidade criativa da gambiarra) pode ser fomentada em p&oacute;los de inova&ccedil;&atilde;o baseados no conhecimento livre. Ela pode ajudar a metareciclar as cidades digitais, como sugeri no primeiro cap&iacute;tulo. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes <i>realidades locais</i>.</p>
<p>Todos sabemos o que acontece quando a tecnologia &eacute; desenvolvida sem contato com o cotidiano. Ela fica <i>espetacular, alienada e homog&ecirc;nea</i>. Vamos trazer a inova&ccedil;&atilde;o tecnol&oacute;gica de volta ao dia a dia, fazer com que ela seja n&atilde;o somente lucrativa mas tamb&eacute;m relevante. Que ajude a construir a sociedade conectada que queremos. Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&otilde;es do pa&iacute;s. Temos a oportunidade de provar que o Brasil &eacute; digno da fama de <i>pa&iacute;s do futuro</i>. Mas precisamos decidir qual &eacute; o futuro que queremos. J&aacute; deixamos de lado os <a href="http://futurosimaginarios.midiatatica.info/" rel="nofollow">futuros imagin&aacute;rios</a>&nbsp;da guerra fria. Nosso futuro pode ser um <i>futuro participativo, socialmente justo, que reconhe&ccedil;a m&eacute;rito, talento e dedica&ccedil;&atilde;o</i>. Precisamos da coragem para faz&ecirc;-lo acontecer.</p>  </div>
<div id="node-10717" class="section-3">
  <h1 class="book-heading">Laboratórios Experimentais: interface rede-rua</h1>
  <p>Qualquer cidade pode ser entendida como justaposi&ccedil;&atilde;o de fluxos de informa&ccedil;&atilde;o que se entrecortam, afetam-se uns aos outros e no processo criam realidades, oportunidades e tamb&eacute;m limita&ccedil;&otilde;es. Essa vis&atilde;o quase &oacute;bvia sugere incont&aacute;veis formas de intervir na realidade local. H&aacute; alguns meses eu estava procurando um foco espec&iacute;fico para concentrar esfor&ccedil;os, um formato para inspirar e orientar. A imagem da <i>interface</i> pareceu um caminho interessante.</p>
<h2>Inova&ccedil;&atilde;o de ponta vs. inova&ccedil;&atilde;o nas pontas</h2>
<p>H&aacute; pouco tempo eu estava assistindo (com alguns anos de atraso) ao document&aacute;rio <a href="http://www.zeitgeistaddendum.com/" rel="nofollow">Zeitgeist Addendum</a>. Naturalmente, n&atilde;o consigo concordar com todas as teses expostas por ali. Me incomoda em particular a vis&atilde;o de um futuro impec&aacute;vel pintada por <a href="http://pt.wikipedia.org/wiki/Jacque_Fresco" rel="nofollow">Jacque Fresco</a>, que de certa forma coloca a tecnologia de ponta <i>acima</i> de todo o restante do conhecimento humano. Seu <a href="http://www.thevenusproject.com/" rel="nofollow">Venus Project</a>&nbsp;tem uma vis&atilde;o algo datada de tecnoutopia, em alguns sentidos ing&ecirc;nua e em outros at&eacute; opressora. Ele parece exigir convers&atilde;o total para funcionar. Em outras palavras, demanda um contexto social em que n&atilde;o existe dissenso. Uma esp&eacute;cie de ditadura dos inventores - um futuro que eu n&atilde;o desejo para ningu&eacute;m.</p>
<p>Por outro lado, n&atilde;o posso deixar de concordar quando ele sugere que uma postura inovadora em rela&ccedil;&atilde;o &agrave;s tecnologias poderia resolver uma s&eacute;rie de problemas que consideramos inevit&aacute;veis. Um dos exemplos que ele d&aacute; s&atilde;o os acidentes com autom&oacute;veis, um tipo de ocorr&ecirc;ncia que poderia ser amenizado se o foco do desenvolvimento tecnol&oacute;gico fosse a <i>solu&ccedil;&atilde;o de problemas</i>. Faz sentido. Mas a minha proje&ccedil;&atilde;o de inova&ccedil;&atilde;o aplicada para futuros melhores n&atilde;o &eacute; centralizada nem depende de grandes estruturas. Pelo contr&aacute;rio, ela est&aacute; <i>nas pontas</i>, conversando com as ruas, presente nas gambiarras do dia a dia, naturalizada como pr&aacute;tica cultural que alia adaptabilidade, autodidatismo e desejo de mudan&ccedil;a. Essa vis&atilde;o de a&ccedil;&atilde;o inovadora que transforma o cotidiano me parece extremamente necess&aacute;ria em um pa&iacute;s repleto de desigualdades.</p>
<p>Alta tecnologia e apropria&ccedil;&atilde;o cotidiana s&atilde;o extremos complementares do mesmo espectro. A <i>inova&ccedil;&atilde;o de ponta</i> requer especializa&ccedil;&atilde;o, grandes capitais orientados &agrave; cria&ccedil;&atilde;o de mercados que sustentem todo o processo. A <i>inova&ccedil;&atilde;o nas pontas</i> precisa essencialmente de generosidade, criatividade transdisciplinar e intelig&ecirc;ncia de rede. A inova&ccedil;&atilde;o de ponta tem formatos e estruturas estabelecidos - reconhecidamente na fronteira entre <i>mercado, universidade e ci&ecirc;ncia</i>. A inova&ccedil;&atilde;o nas pontas tem cada vez mais se dinamizado a partir de espa&ccedil;os aut&ocirc;nomos - laborat&oacute;rios experimentais que operam em rede promovendo a apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias. Que tipo de fun&ccedil;&atilde;o esses laborat&oacute;rios podem assumir na sociedade atual?</p>
<h2>Conhecimento compartilhado e o mundo l&aacute; fora</h2>
<p>Atrav&eacute;s da internet, as redes sociais e os ambientes colaborativos online t&ecirc;m possibilitado a constru&ccedil;&atilde;o e circula&ccedil;&atilde;o de conhecimento compartilhado - em especial naqueles ecossistemas informacionais que usam <i>licen&ccedil;as livres</i> como ferramenta de dissemina&ccedil;&atilde;o e replica&ccedil;&atilde;o. Independente da licen&ccedil;a mais adequada para cada caso, a ideia de <i><a href="http://www.gpopai.usp.br/wiki/index.php/O_que_são_Commons%3F" rel="nofollow">commons</a>&nbsp;</i>(an&aacute;loga ao que os espanhois est&atilde;o chamando de <a href="http://medialab-prado.es/laboratorio_del_procomun" rel="nofollow">procom&uacute;n</a>) &eacute; essencial.</p>
<p>Tendo em vista o horizonte amplo de inova&ccedil;&atilde;o aplicada, muito mais importantes do que m&uacute;sica e v&iacute;deo disponibilizados online s&atilde;o os <i>bancos compartilhados de conhecimentos espec&iacute;ficos</i> que ensinam qualquer pessoa a solucionar uma infinidade de problemas. Desde receitas de comida ou de medicina natural at&eacute; dicas de afina&ccedil;&atilde;o para instrumentos musicais. De tutoriais para criar rob&ocirc;s com peda&ccedil;os de sucata eletr&ocirc;nica at&eacute; guias sobre como cuidar de beb&ecirc;s ou construir casas que gastem menos energia. Informa&ccedil;&otilde;es sobre a hist&oacute;ria e geografia de localidades no mundo inteiro. Opini&otilde;es sobre equipamentos, servi&ccedil;os, organiza&ccedil;&otilde;es. Um volume imenso de informa&ccedil;&atilde;o honesta, livre, relevante e remix&aacute;vel. Mas esse universo em expans&atilde;o n&atilde;o parece ter nenhuma rela&ccedil;&atilde;o direta com os dispositivos informacionais da cidade contempor&acirc;nea.</p>
<p>De fato, a vida urbana como a entendemos n&atilde;o tem - ainda - nenhuma conex&atilde;o <i>estruturada e intencional</i> com o <i>conhecimento livre</i> dispon&iacute;vel na internet. Voltando &agrave; met&aacute;fora da cidade como sistema: bibliotecas podem ser entendidas como esta&ccedil;&otilde;es de acesso ao mundo editorial. Ag&ecirc;ncias de correios nos p&otilde;em em contato com qualquer pessoa que tenha um endere&ccedil;o f&iacute;sico. As inst&acirc;ncias administrativas como C&acirc;mara de Vereadores e Prefeitura abrem caminho para a participa&ccedil;&atilde;o na pol&iacute;tica representativa. Escolas e Universidades proporcionam o contato com conhecimento acad&ecirc;mico, homog&ecirc;neo e est&aacute;vel (com algumas not&aacute;veis exce&ccedil;&otilde;es, que v&atilde;o muito al&eacute;m disso). O transporte p&uacute;blico nos leva de um lugar ao outro. Podemos analisar atrav&eacute;s dos fluxos de informa&ccedil;&atilde;o tamb&eacute;m os bancos, postos de sa&uacute;de, centros comunit&aacute;rios, escrit&oacute;rios de contabilidade, ag&ecirc;ncias de motoboys, e por a&iacute; vai.</p>
<p>Por sua vez, as lanhouses e telecentros oferecem de fato o acesso &agrave; internet, em toda a sua pot&ecirc;ncia. Mas se tecnicamente t&ecirc;m tudo que algu&eacute;m precisa para vivenciar aquele conhecimento comum disponibilizado nas redes, elas n&atilde;o t&ecirc;m nenhuma <i>orienta&ccedil;&atilde;o estrat&eacute;gica</i> nesse sentido. T&ecirc;m as m&aacute;quinas e o acesso, mas a inten&ccedil;&atilde;o e o horizonte de atua&ccedil;&atilde;o s&atilde;o amplos demais, e por consequ&ecirc;ncia algo superficiais. &Eacute; &oacute;bvio que existem muitos telecentros e algumas lanhouses que v&atilde;o al&eacute;m, criam programa&ccedil;&atilde;o local voltada &agrave; autonomia, &agrave; apropria&ccedil;&atilde;o das tecnologias em rede, ao desenvolvimento de projetos. Mas o modelo mental sobre o qual est&atilde;o montados &eacute; sempre um fator de limita&ccedil;&atilde;o: a prioridade no <i>acesso</i> a algo que est&aacute; remoto e estabelecido.</p>
<h2>Acesso e constru&ccedil;&atilde;o</h2>
<p>Eu sempre acho estranho que um monte de ONGs (e escolas) brasileiras que se dizem influenciadas pelo pensamento de Paulo Freire - um cr&iacute;tico contundente da pr&oacute;pria ideia de &quot;transmiss&atilde;o de conhecimento&quot; - permitam-se pensar a internet como quest&atilde;o de mero acesso. Para Paulo Freire, o conhecimento &eacute; criado na viv&ecirc;ncia, no momento mesmo do di&aacute;logo.</p>
<p>Se &eacute; poss&iacute;vel uma analogia das teorias de Paulo Freire com a internet, a relev&acirc;ncia n&atilde;o estaria no conte&uacute;do publicado, mas na <i>rela&ccedil;&atilde;o</i> criada a cada instante, quando se trava contato com diferentes informa&ccedil;&otilde;es, pessoas e contextos. Aquela hora em que a gente manda uma mensagem para um grupo de centenas de pessoas espalhadas por todas as regi&otilde;es do Brasil ou do mundo e curiosamente se sente em casa. O momento em que queremos aprender sobre algum assunto e encontramos pela rede uma pessoa que publicou, espontaneamente, um verdadeiro roteiro de aprendizado justamente sobre aquele tema. O conhecimento gerado no processo, na viv&ecirc;ncia, na troca, no compartilhamento.</p>
<p>Se queremos fortalecer os aspectos transformadores das redes colaborativas e enriquecer os contextos locais com suas possibilidades, precisamos <i>ultrapassar o paradigma do acesso</i>. Na MetaReciclagem temos insistido na import&acirc;ncia da <i>apropria&ccedil;&atilde;o, da experimenta&ccedil;&atilde;o e da proximidade com o cotidiano</i> para trilhar essa estrada. &Eacute; a partir dessa experi&ecirc;ncia que tenho pensado sobre Laborat&oacute;rios Locais de Tecnologias Livres.</p>
<h2>Labs como interfaces</h2>
<p>Atrav&eacute;s da experi&ecirc;ncia <a href="http://redelabs.org/" rel="nofollow">Rede//Labs</a>, eu tenho tido a oportunidade de saber um pouco mais sobre iniciativas do mundo inteiro que t&ecirc;m proposto estruturas para experimenta&ccedil;&atilde;o e criatividade distribu&iacute;da. S&atilde;o formatos diversos, com graus variados de autonomia, atuando justamente no di&aacute;logo entre o conhecimento comum das redes e as diferentes realidades locais.</p>
<p>Uma iniciativa pioneira de Laborat&oacute;rio no Brasil foi o IP://, criado em 2004 na Lapa carioca. O nome veio das iniciais de &quot;Interface P&uacute;blica&quot;, e essa &eacute; uma ideia que tem ressoado nas minhas andan&ccedil;as por aqui. Laborat&oacute;rios Experimentais locais orientados para o desenvolvimento de inova&ccedil;&atilde;o livre socialmente relevante podem funcionar justamente como <i>interfaces</i> entre os fluxos locais e a abund&acirc;ncia das redes digitais. Tamb&eacute;m me v&ecirc;m &agrave; cabe&ccedil;a dois outros projetos que t&ecirc;m bem clara a natureza de interface: o <a href="http://medialab-prado.es/" rel="nofollow">Medialab Prado</a>, de Madri&nbsp;e o <a href="http://bailux.wordpress.com/" rel="nofollow">Bailux</a>, em Arraial d&rsquo;Ajuda.</p>
<p>&Eacute; bom enfatizar aqui o que se entende por interface: aquilo que se coloca como ponto de comunica&ccedil;&atilde;o entre dois campos distintos. A <i>tradu&ccedil;&atilde;o ativa</i> entre contextos ou &aacute;reas de conhecimento diversos. O portal entre mundos. O buraco de minhoca que possibilita saltos qu&acirc;nticos. O IP://, o Medialab Prado, o Bailux e tantos outros se colocam justamente nessa posi&ccedil;&atilde;o de fronteira.</p>
<p>Algumas dezenas ou mesmo centenas de projetos em todo o Brasil t&ecirc;m potencial para tornarem-se esse tipo de interface. S&oacute; precisam tomar algumas decis&otilde;es. Preocupar-se menos com a ideia abstrata de p&uacute;blico e de oficinas de forma&ccedil;&atilde;o, e mais com o <i>desenvolvimento de tecnologias</i> em si, solu&ccedil;&atilde;o de problemas. Tentar criar um ambiente acolhedor, que receba visitas n&atilde;o agendadas sem intimidar as pessoas. Que proporcione liberdade de a&ccedil;&atilde;o e facilite a cria&ccedil;&atilde;o colaborativa. Que tenha um m&iacute;nimo de infraestrutura (cadeiras, bancadas, tomadas, cabos de rede). Uma mistura de <a href="http://rede.metareciclagem.org/listas/esporos" rel="nofollow">esporo de MetaReciclagem</a>, Ponto de Cultura, <a href="http://saopaulo.the-hub.net/public/" rel="nofollow">The Hub</a>, <a href="http://pt.wikipedia.org/wiki/Hacklab" rel="nofollow">hacklab</a>, centro comunit&aacute;rio e incubadora de startups. Podem ter programa&ccedil;&atilde;o de encontros e oficinas, complementada por um cotidiano de experimenta&ccedil;&atilde;o e desenvolvimento de projetos. E mais importante, que promovam a colabora&ccedil;&atilde;o a partir da liberdade e da diversidade, e assumam seu papel de <i>interface entre as redes digitais e as redes tecidas na vida da cidade</i>. Projetos que se posicionam dessa forma mais ampla s&atilde;o o <a href="http://odc.betahaus.de/" rel="nofollow">Open Design City</a>&nbsp;em Berlim, o <a href="http://www.citilab.eu/" rel="nofollow">Citilab Cornell&aacute;</a>&nbsp;em Barcelona, entre outros.</p>
<p>Como eu sugeri em um <a href="http://blog.redelabs.org/blog/redelabs-caminhos-brasileiros-para-cultura-digital-experimental" rel="nofollow">texto no ano passado</a>&nbsp;, esses n&uacute;cleos n&atilde;o precisam se definir somente como &quot;laborat&oacute;rios de m&iacute;dia&quot;. N&atilde;o devem limitar-se &agrave; produ&ccedil;&atilde;o de &quot;conte&uacute;do&quot;. Tratam, na verdade, de <i>criatividade aplicada</i>, busca de <i>solu&ccedil;&otilde;es</i> em m&uacute;ltiplas &aacute;reas de conhecimento. Um laborat&oacute;rio experimental pode, claro, produzir v&iacute;deos, programas de r&aacute;dio, cobertura online de eventos, material gr&aacute;fico, websites. Mas tamb&eacute;m desenvolve pesquisa em capta&ccedil;&atilde;o e armazenamento de energia alternativa, monitoramento ambiental com sensores, redes de aprendizado distribu&iacute;do, instala&ccedil;&otilde;es imersivas, projetos de rob&oacute;tica educacional. Pode trabalhar com media&ccedil;&atilde;o de conflitos, democracia experimental, pol&iacute;tica cultural, financiamento solid&aacute;rio de pequenos projetos. Elabora e implementa planos cr&iacute;ticos para cidades digitais. N&atilde;o existem limites para laborat&oacute;rios que se proponham a atuar como interfaces entre o mundo cotidiano e a multiplicidade das redes.</p>  </div>
<div id="node-10718" class="section-3">
  <h1 class="book-heading">Cidades digitais, a gramática do controle e os protocolos livres</h1>
  <p>A busca por alternativas locais, sustent&aacute;veis e justas para o desenvolvimento de inova&ccedil;&atilde;o e tecnologias livres aponta necessariamente para uma maior articula&ccedil;&atilde;o entre duas classes de estruturas informacionais que se sobrep&otilde;em: a <i>cidade</i> e as <i>redes digitais</i>.</p>
<p>No <a href="../../../../livro/lpd/metareciclando-cidades-digitais/" rel="nofollow">terceiro cap&iacute;tulo</a> eu citei a perspectiva de cidade como sistema operacional. Essa aproxima&ccedil;&atilde;o n&atilde;o &eacute; in&eacute;dita. Na mesma conflu&ecirc;ncia mas talvez em sentido inverso, o artigo <i><a href="http://www.thenextlayer.org/node/1346" rel="nofollow">Reading the Digital City</a></i>, publicado no site Next Layer por <a href="http://t0.or.at/" rel="nofollow">Clemens Apprich</a>, analisa justamente a influ&ecirc;ncia que a ideia de cidade exerceu nos primeiros anos de populariza&ccedil;&atilde;o da internet, e como essa influ&ecirc;ncia foi usada para estabelecer rela&ccedil;&otilde;es de <i>controle e poder</i>:</p>
<blockquote class="Quotation"> &quot;N&atilde;o &eacute; por acidente que a cidade tenha sido escolhida como uma das mais significativas met&aacute;foras para os primeiros dias da internet. A cidade tem (como o Ciberespa&ccedil;o) uma origem militar e &eacute; definida (pelo menos simbolicamente) por muros cujos port&otilde;es constituem a interface para o resto do mundo. (...) A interface determina como o usu&aacute;rio concebe o pr&oacute;prio computador e o mundo acess&iacute;vel a partir dele.&quot; </blockquote>
<p>Naquele momento, em meados dos anos noventa, procurava-se entender como os processos sociais aconteceriam em um espa&ccedil;o de fluxos para o qual n&atilde;o existia precedente hist&oacute;rico. Lan&ccedil;ou-se m&atilde;o da cidade como modelo de organiza&ccedil;&atilde;o e identidade, mas tamb&eacute;m como instrumento para estabelecer <i>limites</i>. Eu ainda n&atilde;o tinha refletido, no contexto contempor&acirc;neo das redes, sobre a quest&atilde;o da cidade tamb&eacute;m como <i>controle e segrega&ccedil;&atilde;o de identidades</i>. Talvez porque o urbanismo que eu vivencio cotidianamente seja algo mais perme&aacute;vel do que a refer&ecirc;ncia hist&oacute;rica de Apprich, um pesquisador europeu.</p>
<p>N&oacute;s n&atilde;o temos muralhas separando a cidade hist&oacute;rica de seus desenvolvimentos posteriores, como ainda pode ser visto em Barcelona, Londres e outras cidades europeias. Na minha experi&ecirc;ncia, pensar no limite entre cidades &eacute; visualizar uma placa na estrada, cercada de vazio. At&eacute; que ponto isso se torna uma barreira cultural quando falamos em urbanismo? A ordem urbana europeia, invejada por boa parte da classe m&eacute;dia brasileira, &eacute; considerada por alguns pesquisadores uma grande castradora da inova&ccedil;&atilde;o, como sugere <a href="http://www.doorsofperception.com/" rel="nofollow">John Thackara</a>&nbsp;em &quot;<a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=8502076957" rel="nofollow">Plano B</a>&quot;:</p>
<blockquote class="Quotation"> &quot;Grande parte do nosso mundo &eacute; simplesmente projetado demais. Controle demais sobre o espa&ccedil;o p&uacute;blico &eacute; prejudicial para a sustentabilidade dos locais. V&aacute;rias cidades europeias est&atilde;o levando em considera&ccedil;&atilde;o a promulga&ccedil;&atilde;o de zonas livres de design, nas quais o planejamento e outras melhorias de cima para baixo e de fora para dentro ser&atilde;o mantidas a dist&acirc;ncia para permitir os tipos de experimenta&ccedil;&atilde;o que podem surgir, sem planejamento e inesperadamente, de um territ&oacute;rio selvagem, livre de design.&quot; </blockquote>
<p>Quando nossas realidades que tendem muito mais &agrave; complexidade - sen&atilde;o ao caos - entram em contato com essas refer&ecirc;ncias trazidas de fora, &eacute; natural que surjam descompassos. <a href="http://www.theinternetofthings.eu/" rel="nofollow">Rob Kranenburg</a> chamou minha aten&ccedil;&atilde;o para dois artigos sobre o megaprojeto de monitoramento urbano no Rio: um na <a href="http://www.fastcompany.com/1712443/building-a-smarter-favela-ibm-signs-up-rio" rel="nofollow">Fast Company</a>&nbsp;e outro em um <a href="http://english.etnews.co.kr/news/detail.html?id=201102140008" rel="nofollow">site coreano</a>. &Eacute; claro que usar tecnologias de informa&ccedil;&atilde;o para prever deslizamentos e enchentes &eacute; necess&aacute;rio. Os problemas surgem com a gram&aacute;tica do &quot;<i>centro de controle</i>&quot; (no m&iacute;nimo uma ilus&atilde;o em uma cidade como o Rio) e a pretens&atilde;o de que esse tipo de projeto esgote o assunto &quot;cidades digitais inteligentes&quot;.</p>
<p>Centros de informa&ccedil;&atilde;o para preven&ccedil;&atilde;o de emerg&ecirc;ncias s&atilde;o somente a ponta do iceberg em um cen&aacute;rio urbano recheado de dispositivos de produ&ccedil;&atilde;o, transmiss&atilde;o e an&aacute;lise de dados. Mas minha quest&atilde;o para esses projetos &eacute;: <i>a quem pertencem os dados gerados</i>? Como acess&aacute;-los? A tend&ecirc;ncia &eacute; o surgimento de um novo dom&iacute;nio de informa&ccedil;&atilde;o relevante para a sociedade, e ningu&eacute;m est&aacute; debatendo sobre como essa informa&ccedil;&atilde;o vai circular. Grande parte dos atores envolvidos s&oacute; querem saber quanto <i>dinheiro</i> ou quanta <i>exposi&ccedil;&atilde;o na m&iacute;dia</i> essas tecnologias v&atilde;o gerar.</p>
<p>Um elemento comum, mas raramente analisado, nas propostas de &quot;<a href="http://www.guardian.co.uk/smarter-cities" rel="nofollow">cidades digitais inteligentes</a>&quot;&nbsp;&eacute; justamente a <i>tens&atilde;o entre controle e emerg&ecirc;ncia</i> como comento de maneira mais aprofundada no cap&iacute;tulo &ldquo;Inova&ccedil;&atilde;o e Tecnologias Livres&rdquo; . N&atilde;o podemos ser ing&ecirc;nuos. A cidade, enquanto tecnologia de organiza&ccedil;&atilde;o de informa&ccedil;&atilde;o, &eacute; usada frequentemente como instrumento de <i>manuten&ccedil;&atilde;o das rela&ccedil;&otilde;es de poder</i>.</p>
<p>O controle n&atilde;o &eacute; exercido somente sobre a circula&ccedil;&atilde;o de pessoas, objetos e informa&ccedil;&otilde;es, mas tamb&eacute;m sobre as maneiras como a pr&oacute;pria cidade se desenvolve. Isso est&aacute; presente em grande parte das cidades do Brasil (e certamente do mundo): o envolvimento escuso da ind&uacute;stria imobili&aacute;ria com as campanhas pol&iacute;ticas em troca de favorecimento futuro, a gentrifica&ccedil;&atilde;o dos centros e o urbanismo midi&aacute;tico que adota a l&oacute;gica do espet&aacute;culo e se relaciona mais com a m&iacute;dia do que com a popula&ccedil;&atilde;o. S&atilde;o iniciativas impostas de cima para baixo, sem dialogar com aquilo que &eacute; a pr&oacute;pria ess&ecirc;ncia da cidade: as <i>redes formais e informais de circula&ccedil;&atilde;o de informa&ccedil;&atilde;o</i>. Essa &eacute; uma limita&ccedil;&atilde;o que inevitavelmente vai se repetir nos projetos de tecnologias aplicadas ao cen&aacute;rio urbano.</p>
<p>Mesmo iniciativas bem intencionadas acabam usualmente refletindo a l&oacute;gica do controle. No cap&iacute;tulo anterior eu j&aacute; critiquei o <a href="http://www.thevenusproject.com/" rel="nofollow">projeto Venus</a>, de <a href="http://pt.wikipedia.org/wiki/Jacque_Fresco" rel="nofollow">Jacque Fresco</a>, como exposto no document&aacute;rio <a href="http://www.zeitgeistaddendum.com/" rel="nofollow">Zeitgeist Addendum</a>. Vou me permitir falar mais um pouco sobre isso porque Fresco foi novamente entrevistado para o terceiro filme, <a href="http://www.zeitgeistmovingforward.com/" rel="nofollow">Zeitgeist - Moving Forward</a>. O document&aacute;rio tem alguns momentos interessantes, como mostrar o potencial transformador das iniciativas de <i>prototipagem e fabrica&ccedil;&atilde;o dom&eacute;stica</i> como o <a href="http://reprap.org/" rel="nofollow">RepRap</a>&nbsp;de Adrian Bowyer. Mas pretende (uma vez mais) indicar a supremacia da ci&ecirc;ncia sobre a economia, a religi&atilde;o e a pol&iacute;tica. E entende esses tr&ecirc;s assuntos de maneira superficial, n&atilde;o reconhecendo que s&atilde;o em &uacute;ltima inst&acirc;ncia o resultado de alguns mil&ecirc;nios de evolu&ccedil;&atilde;o de nossas necessidades materiais, espirituais e sociais. Sugerir que se jogue tudo isso fora para viver uma vida <i>controlada e homog&ecirc;nea</i> &eacute; uma insanidade.</p>
<p>Jacque Fresco tem uma imagina&ccedil;&atilde;o &iacute;mpar. &Eacute; certamente um vision&aacute;rio. Mas passa a impress&atilde;o de ignorar a hist&oacute;ria humana (talvez s&oacute; tenha lido fic&ccedil;&atilde;o cient&iacute;fica). Sua proposta de cidade ideal, al&eacute;m de provavelmente entediante, tamb&eacute;m tem alguns problemas de condicionamento. N&atilde;o por acaso, um dos elementos centrais de seu projeto &eacute; o &quot;centro de controle&quot;, com um &quot;mainframe&quot; que gerencia sensores espalhados por toda a cidade e permite o monitoramento de tudo que acontece. Subliminarmente, cria-se uma <i>assimetria</i> entre quem administra (controla) a cidade, e a popula&ccedil;&atilde;o que s&oacute; tem <i>acesso restrito</i> aos dados gerados.</p>
<p>&Eacute; a mesma l&oacute;gica que opera em experimentos corporativos como os dos <a href="http://www.newelectronics.co.uk/electronics-technology/cover-story-smartening-up-the-city-with-smart-metering/30894/" rel="nofollow">laborat&oacute;rios da francesa Orange</a>: sensores v&atilde;o gerar dados, que ser&atilde;o &uacute;teis para tomar decis&otilde;es que refletem no gasto p&uacute;blico (energia, manuten&ccedil;&atilde;o, sem&aacute;foros, etc.). Mas &eacute; a administra&ccedil;&atilde;o das cidades (em conjunto com as pr&oacute;prias empresas que desenvolvem a infraestrutura) quem decide o que ser&aacute; feito com esses dados.</p>
<p>O problema, obviamente, n&atilde;o s&atilde;o os sensores ou o monitoramento em si. No ano passado, enquanto visitava com o grupo do <a href="http://desvio.cc/blog/labtolab-dia-dia" rel="nofollow">LabtoLab</a>&nbsp;o espa&ccedil;o <a href="http://latabacalera.net/" rel="nofollow">La Tabacalera</a>&nbsp;em Madri, debatemos rapidamente sobre as c&acirc;meras espalhadas pelo pr&eacute;dio (uma antiga f&aacute;brica de tabaco transformada em centro cultural autogestionado), cujo centro de controle ficava justamente em seu <i>Espacio Copyleft</i>. Alguns artistas e ativistas levantaram a poss&iacute;vel contradi&ccedil;&atilde;o entre o copyleft e as c&acirc;meras. Eu discordei, argumentando que o problema n&atilde;o eram as c&acirc;meras em si, mas a potencial rela&ccedil;&atilde;o de poder embutida nelas: quem &eacute; que tem acesso &agrave; informa&ccedil;&atilde;o que elas capturam e transmitem? Se toda a comunidade tivesse acesso &agrave;s c&acirc;meras, talvez elas pudessem ser entendidas como a <i>radicaliza&ccedil;&atilde;o da coletividade</i>, em vez de invas&atilde;o de privacidade. N&atilde;o era o caso, mas eu estava tentando desconstruir aquela associa&ccedil;&atilde;o direta entre monitoramento e controle. Nesse sentido, o problema n&atilde;o s&atilde;o os dispositivos que geram dados, mas decidir quem est&aacute; autorizado a acessar e manipular esses dados, e a informa&ccedil;&atilde;o que v&atilde;o gerar. Em outras palavras, interessa saber se o sistema &eacute; desenhado <i>para o controle ou para a participa&ccedil;&atilde;o</i>.</p>
<h2>Cidades conversacionais</h2>
<p><a href="http://twitter.com/agpublic" rel="nofollow"> Adam Greenfield</a>&nbsp;publicou no Urban Scale o artigo &quot;<a href="http://urbanscale.org/2011/02/17/beyond-the-smart-city/" rel="nofollow">Al&eacute;m da cidade inteligente</a>&quot;&nbsp;, no qual discorre sobre a import&acirc;ncia de <i>padr&otilde;es abertos</i> em um cen&aacute;rio urbano iminente no qual diversos objetos geram informa&ccedil;&otilde;es disponibilizadas aos cidad&atilde;os. Ele prop&otilde;e &quot;alavancar o poder do processamento de informa&ccedil;&atilde;o em rede para possibilitar um modo mais leve, flex&iacute;vel e responsivo, at&eacute; brincalh&atilde;o, de interagir com a diversidade metropolitana&quot;.</p>
<p>Para isso, Greenfield considera fundamental que esses objetos adotem <i>protocolos abertos</i> e publiquem dados de forma aberta. &quot;A vantagem primordial dos dados abertos nesse contexto &eacute; que eles resistem a tentativas de concentra&ccedil;&atilde;o poder atrav&eacute;s da alavancagem de assimetrias de informa&ccedil;&atilde;o e diferenciais de acesso. Se uma pessoa tem esse conjunto de dados, todas t&ecirc;m&quot;. Ele associa o potencial inovador de ver-se a cidade como software de c&oacute;digo aberto: &quot;assim como o programador iniciante &eacute; convidado a aprender, entender e at&eacute; incrementar - &rsquo;hackear&rsquo; - software de c&oacute;digo aberto, a pr&oacute;pria cidade deveria convidar seus usu&aacute;rios a demistificar e reengenheirar <i>[desculpem pelo neologismo]</i> os lugares nos quais vivem e os processos que geram significado, no n&iacute;vel mais &iacute;ntimo e imediato&quot;.</p>
<p>Mais tarde, escreve que &quot;se por nenhuma outra raz&atilde;o do que as expectativas serem t&atilde;o altas, qualquer sistema distribu&iacute;do com uma superf&iacute;cie de ataque t&atilde;o ampla quanto uma cidade enredada precisa verdadeiramente da seguran&ccedil;a acentuada que acompanha o desenvolvimento aberto. Ou seja, <i>a internet das coisas precisa ser aberta</i>.&quot; Greenfield acredita (e eu tamb&eacute;m) na criatividade potencial que reside nas pontas, na apropria&ccedil;&atilde;o cotidiana (e na gambiarra), na liberdade potencial que acompanhar os protocolos abertos.</p>
<p>Entretanto, em paralelo &agrave; essencial especifica&ccedil;&atilde;o de protocolos, &eacute; necess&aacute;rio refletir sobre e esclarecer a maneira como entendemos a <i>cidade do futuro</i>: se queremos uma mera m&aacute;quina para a manuten&ccedil;&atilde;o do <i>status quo</i> e alimenta&ccedil;&atilde;o do sistema capital-consumista, ou uma <i>constru&ccedil;&atilde;o participativa</i> que possibilite o pleno desenvolvimento do potencial humano, criativo e econ&ocirc;mico de cada indiv&iacute;duo e grupo que nela vive. Eu acho muito relevantes algumas iniciativas que aparentemente passam ao largo da discuss&atilde;o mais espec&iacute;fica sobre tecnologias da informa&ccedil;&atilde;o mas acabam cumprindo o papel fundamental de debater a cidade como uma tecnologia em si. Um exemplo aqui no Brasil &eacute; a rede <a href="http://www.nossasaopaulo.org.br/" rel="nofollow">Nossa S&atilde;o Paulo</a>, que busca transformar a cidade em um <i>espa&ccedil;o conversacional cooperativo, </i>a partir de uma tecnologia simples e direta.</p>
<p>Tecnologia &eacute; poder. <a href="http://twitter.com/marcbraz" rel="nofollow">Marcelo Braz</a>&nbsp;mandou na lista MetaReciclagem a dica de um texto de <a href="http://www.oei.es/noticias/spip.php?article664" rel="nofollow">Langdon Winner</a>&nbsp;que toca nesses aspectos:</p>
<blockquote class="Quotation"> &quot;A esperan&ccedil;a de que novas tecnologias trar&atilde;o liberdade e democracia tem sido um tema comum nos &uacute;ltimos s&eacute;culos. &Agrave;s vezes essas id&eacute;ias s&atilde;o razo&aacute;veis ou at&eacute; louv&aacute;veis. O que elas t&ecirc;m em comum &eacute; uma cren&ccedil;a de que a inova&ccedil;&atilde;o traz uma grande ben&ccedil;&atilde;o e que n&atilde;o envolve imagina&ccedil;&atilde;o, esfor&ccedil;o ou conflito. O que freq&uuml;entemente ocorre, entretanto, &eacute; que a forma institucionalizada da tecnologia &ndash; na ind&uacute;stria, nos meios de comunica&ccedil;&atilde;o etc. &ndash; incorpora poder econ&ocirc;mico e pol&iacute;tico.&quot; </blockquote>
<p>Pensar a cidade como sistema operacional invariavelmente leva ao <i>conflito</i> com poderes estabelecidos localmente, em especial com aqueles que se baseiam na <i>manuten&ccedil;&atilde;o de privil&eacute;gios</i> atrav&eacute;s da escassez de informa&ccedil;&atilde;o. &Eacute; um conflito impl&iacute;cito, e essa &eacute; uma de suas qualidades. Seu impacto profundo se revela gradualmente, e a partir de determinado momento se torna <i>irrevers&iacute;vel</i>. &Eacute; uma corrida de resist&ecirc;ncia, e estamos nela pelo longo prazo. O desenvolvimento de tecnologias de informa&ccedil;&atilde;o e sua incorpora&ccedil;&atilde;o ao cotidiano (a partir de <i>laborat&oacute;rios experimentais locais baseados em tecnologias livres</i>) &eacute; um bra&ccedil;o importante dessa busca. Seguimos em frente.</p>  </div>
</div>
</div>
    
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/10705 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:41:36 GMT -->
</html>
