<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - facebook</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1163/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Pre-crime</title>
 <link>http://efeefe.no-ip.org/blog/pre-crime</link>
 <description>&lt;p&gt;Dos motivos que me fazem odiar essa coisa das pessoas deixarem de usar email e passarem a usar somente as mensagens particulares do Facebook:&lt;/p&gt;
&lt;p&gt;H&amp;aacute; pouco recebi uma mensagem de um contato do FB perguntando sobre um texto meu. Colei na caixa da mensagem o link para o &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture&quot; rel=&quot;nofollow&quot;&gt;ebook Repair Culture cuja vers&amp;atilde;o preliminar eu publiquei h&amp;aacute; alguns meses&lt;/a&gt;. Quando apertei &amp;quot;enter&amp;quot; para enviar a mensagem, o Facebook abriu uma camada por cima de toda a minha tela avisando que eu estava enviando um link perigoso, ou algo assim. Chocado, at&amp;eacute; esqueci de tirar print, vou fazer isso se acontecer de novo.&lt;/p&gt;
&lt;p&gt;Quer dizer que eu estou em uma conversa &amp;quot;particular&amp;quot; com uma pessoa que est&amp;aacute; em minha rede de contatos (e vice-versa, como &amp;eacute; obrigat&amp;oacute;rio no FB), e tento mandar um link para o MEU site, hospedado no MEU servidor, e a empresa estadunidense que propicia nossa conversa decide me colocar em suspei&amp;ccedil;&amp;atilde;o? E se eu n&amp;atilde;o tivesse certeza de que o link &amp;eacute; leg&amp;iacute;timo? Ser&amp;aacute; que meus links est&amp;atilde;o sendo bloqueados em outras conversas tamb&amp;eacute;m?&lt;/p&gt;
&lt;p&gt;Ele tem motivos? Bom, o FB me coloca como suspeito porque meu site est&amp;aacute; em um subdom&amp;iacute;nio do no-ip, oferecido gratuitamente por uma empresa que tamb&amp;eacute;m oferece endere&amp;ccedil;os para um monte de sites hospedados em servidores dom&amp;eacute;sticos e amadores pelo mund&amp;atilde;o afora. &amp;Eacute; um monte de gente que gerencia seus dados com alguma autonomia (ainda que tamb&amp;eacute;m relativa), n&amp;atilde;o se enquadra no modelito cloud de internet de consumo. Que insiste em usar a pr&amp;oacute;pria conex&amp;atilde;o &amp;agrave; internet para... comunicar-se atrav&amp;eacute;s da internet. S&amp;atilde;o desobedientes e desajustados, esse pessoal do no-ip. Ou seja: para o Zucka e seus iguais, eu estou em m&amp;aacute; companhia. E na sociedade atual, andar com gente ruim equivale a ser ruim.&lt;/p&gt;
&lt;p&gt;Cara, isso &amp;eacute; importante e as pessoas n&amp;atilde;o reparam. &amp;Eacute; importante demais. As pessoas acham que usando essas redes corporativas est&amp;atilde;o acessando uma nova dimens&amp;atilde;o de espa&amp;ccedil;o p&amp;uacute;blico. Mas aquilo n&amp;atilde;o &amp;eacute; espa&amp;ccedil;o p&amp;uacute;blico. S&amp;atilde;o canais de captura de dados que posteriormente ser&amp;atilde;o destrinchados e transformados em dinheiro de alguma forma que pouca gente entende.&lt;/p&gt;
&lt;p&gt;Em geral, as pessoas n&amp;atilde;o suportam nem come&amp;ccedil;ar essa conversa. &amp;Eacute; s&amp;oacute; criticar as &amp;quot;corpora&amp;ccedil;&amp;otilde;es&amp;quot; que um monte de r&amp;oacute;tulos s&amp;atilde;o colados na nossa boca. &amp;Eacute; a extens&amp;atilde;o de uma l&amp;oacute;gica hist&amp;eacute;rica e fascista, na qual todo dissenso &amp;eacute; silenciado ou incorporado. E o pior &amp;eacute; a coisa da associa&amp;ccedil;&amp;atilde;o autom&amp;aacute;tica. Subdom&amp;iacute;nio do no-ip e brasileiro? Tem que ser malware. Essa l&amp;oacute;gica &amp;eacute; uma afirma&amp;ccedil;&amp;atilde;o de tantas outras que nos assombram... tipo &amp;quot;ah, foi estuprada porque estava com aquela roupa provocante&amp;quot;. Ou &amp;quot;ah, o cara mora na favela ent&amp;atilde;o tem que se acostumar a levar dura (e porrada, e tiro) da pol&amp;iacute;cia&amp;quot;.&lt;/p&gt;
&lt;p&gt;Por favor amigues, sempre deem prefer&amp;ecirc;ncia para o email para falar comigo. O gmail que &amp;eacute; minha conta principal &amp;eacute; outra ferramenta infernal de extra&amp;ccedil;&amp;atilde;o de valor com nossa sociabilidade, mas ao menos ele ainda troca mensagens com outros provedores (OK, tamb&amp;eacute;m com exce&amp;ccedil;&amp;otilde;es, com restri&amp;ccedil;&amp;otilde;es, com filtros antispam que devem seguir l&amp;oacute;gicas bem parecidas ao FB e outras sujeiras similares).&lt;/p&gt;
&lt;p&gt;Ou venham me visitar.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/facebook">facebook</category>
 <category domain="http://efeefe.no-ip.org/tag/redes-sociais">redes sociais</category>
 <category domain="http://efeefe.no-ip.org/tag/unlike">unlike</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Fri, 03 Jul 2015 00:52:27 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13314 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
