<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/diario-do-ventre-da-besta-parte-1 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:46:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Diário do ventre da besta - parte 1 | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>Diário do ventre da besta - parte 1</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Sex, 30/11/2012 - 16:49 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_1056 first"><a href="../../tag/atlanta/" rel="tag" title="">atlanta</a></li>
<li class="taxonomy_term_664"><a href="../../tag/blogs/" rel="tag" title="">blogs</a></li>
<li class="taxonomy_term_622"><a href="../../tag/estados-unidos/" rel="tag" title="">estados unidos</a></li>
<li class="taxonomy_term_20"><a href="../../tag/feeds/" rel="tag" title="">feeds</a></li>
<li class="taxonomy_term_1022"><a href="../../tag/isea/" rel="tag" title="">isea</a></li>
<li class="taxonomy_term_6"><a href="../../tag/lifelog/" rel="tag" title="">lifelog</a></li>
<li class="taxonomy_term_617"><a href="../../tag/mutgamb/" rel="tag" title="">mutgamb</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_71"><a href="../../tag/trip/" rel="tag" title="">trip</a></li>
<li class="taxonomy_term_658"><a href="../../tag/ubalab/" rel="tag" title="">ubalab</a></li>
<li class="taxonomy_term_337 last"><a href="../../tag/ubatuba/" rel="tag" title="">ubatuba</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1>http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1</a></em></div>
---
<blockquote>
	<p>Primeira parte (de um total ainda não estimado) do relato sobre minha participação no ISEA, setembro passado, em Albuquerque, Estados Unidos. Estava tentando terminar o texto antes de publicar, mas fazem semanas que ele congelou. Envio assim para esquecer esse começo e respirar um pouco.</p>
	<p>Atualizando: veja a <a href="../../blog/diario-do-ventre-da-besta-parte-2/" rel="nofollow" rel="nofollow">parte 2</a> e a <a href="../../blog/diario-do-ventre-da-besta-parte-3/" rel="nofollow" rel="nofollow">parte 3</a>.</p>
</blockquote>
<p>Recostado em uma cadeira pouco confortável do aeroporto de Atlanta, vi o sol nascer alguns minutos após as sete da manhã, horário local. A data, vinte de setembro, me fez pensar na <a href="http://letras.mus.br/hinos-de-estados/126618/" rel="nofollow" rel="nofollow">aurora precursora do farol da divindade</a> que abre o hino do Rio Grande do Sul. Um dia me disseram que a cultura gauchesca foi um movimento artificial, articulado por uma classe média urbana em busca de identidade. Lembrei disso ali naquele aeroporto, olhando para os senhores de meia idade vestindo chapéus de cowboy como se não os tirassem nem para dormir, mesmo que a pele branca e fina sugira que não tomam sol há tempos. Até que ponto o cinema de faroeste foi uma influência para que os gaúchos urbanos quisessem buscar a imagem do tipo rude do campo para forjar sua identidade? Qual a profundidade dos tentáculos do império? Era minha primeira vez naquelas terras. Voltei com muito mais perguntas do que respostas. Passados mais de dois meses, faço aqui um esforço para documentar a viagem.</p>
<p><img alt="" src="../../sites/ubalab.org/files/images/edit_2012-09-20_07-43-14_854/" width="500" /></p>
<p>"Aproveitem a Babilônia e o ventre da fera… em tempos de eleição…", dizia a mensagem enviada por um local em meados de setembro à lista <a href="http://bricolabs.net/" rel="nofollow" rel="nofollow">Bricolabs</a>, dirigida a mim e outros comparsas a caminho dos Estados Unidos (um artista indonésio, um hacker siciliano, uma produtora chilena, entre outrxs). Acho que é impossível chegar aos Estados Unidos sem preconceitos. Minha formação "cultural" apoiada pela indústria de entretenimento carrega um monte de atitudes, trejeitos e sotaques estadunidenses. E os clichês aparecem de fato. A banca de revistas, naturalmente, só tem revistas estadunidenses. Parece até ridículo esperar revistas de diversos países, como em qualquer outro aeroporto do mundo. Para a esmagadora maioria daquela população, os Estados Unidos não são o centro do mundo: os Estados Unidos são o mundo e ponto. Não existe exterior, só Paris (um parque temático) e Londres (museu pré-histórico). O resto é quintal.</p>
<p>No dia da partida acordei cedo. Faria calor em sampa (bateu nos 34 graus, e ainda nem tinha virado primavera). Saí bem cedo para compensar o péssimo trânsito. O ônibus demorou 74 minutos entre o Aeroporto de Congonhas e a saída para a Marginal Tietê. No total, quase duas horas.</p>
<p>O trecho entre Guarulhos e Atlanta foi tranquilo. Espaço entre poltronas razoável, comida regular. O fone de ouvido era horrível, acabei usando os do meu celular. Avistei uma amiga, algumas fileiras à frente no mesmo avião. A meu lado viajava um estudante de engenharia mineiro, bolsista do programa Ciência sem fronteiras, a caminho de Seattle. Era seu primeiro voo de longa distância. Estávamos cercados (ao lado, na frente e atrás) por mórmons a caráter, o que se repetiria no meu voo de volta ao Brasil. Simpáticos e sorridentes, sempre puxando assunto em um português enrolado. Muito brancos, algo avermelhados pelo sol tropical.</p>
<p>Já em solo estadunidense, a fila da alfândega se dobrava em ziguezague. Vários tipos brasileiros por ali: adolescentes a caminho da Disney; a perua reclamando com a amiga da proximidade com o restante do povo; o playboy mineiro carregando a contragosto a volumosa bagagem de mão da namorada, que tentou deixar no meio da fila para coletar na volta mas voltou atrás quando os seguranças do aeroporto demonstraram preocupação. Viajando sozinho, as idas e voltas da fila acabaram me trazendo alguma familiaridade com aquelas pessoas. Dava para ver quem estava nervoso, com medo de chegar no guichê. Achei curioso que eles disponibilizem intérpretes para quem não fala inglês, constantemente chamados pelo alto-falante. Talvez seja prática corrente em outros países, mas confesso que nunca percebi de modo tão explícito. Também chamou minha atenção o altíssimo pé-direito na área da fila, diferente de experiências mais claustrofóbicas em outros aeroportos. O agente da alfândega não me deu maior problema, depois que mostrei os convites, reserva do hotel e passagem de volta.</p>
<p>Os terminais do aeroporto são conectados por um trem subterrâneo sem tripulantes, como em Zurich. O trem parece recente. Não queria comer muita coisa, e acabei pegando um pacote de batata frita e um suco artificial que lembrava o brasileiro Tampico. Péssima escolha, deixei os dois pela metade. Em meras três horas esperando o voo seguinte, não tive a oportunidade de conhecer Atlanta, uma cidade da qual a única informação que tenho - também adquirida pela indústria do entretenimento - é ser capital da Georgia, estado que baniu as apresentações de Ray Charles no ápice do apartheid sulista. Sei também que Atlanta sediou as Olimpíadas de 1996. Pensei em Barcelona, a sensação de vazio no bairro olímpico. Pensei no Rio. Percebi muitos negros e negras trabalhando nos serviços básicos do aeroporto. Muito mais do que na média dos aeroportos brasileiros, diga-se de passagem. Por outro lado, também notei a ausência de tonalidades intermediárias de pele. Costuma-se repetir que nos EUA existem menos casamentos interraciais. A paisagem humana dentro do aeroporto parecia uma confirmação disso.</p>
<p>Algumas recorrências de clichês eram quase caricaturais. A mulher cheia de penduricalhos dourados falando alto ao telefone com um enrolado sotaque sulista - não era uma sátira, ou pelo menos não intencionalmente. A paranoia de segurança, que já começa antes mesmo do embarque no Brasil com atenção redobrada à identificação do passageiro, além do infame saquinho plástico para separar os líquidos carregados na bagagem de mão, e se estende já em solo americano ao detector de metais de corpo inteiro que evoca aquelas máquinas de Raio X de <a href="http://www.imdb.com/title/tt0100802/?ref_=fn_al_tt_2" rel="nofollow" rel="nofollow">Total Recall</a>. A impressão de que aquelas pessoas sentem-se verdadeiramente no centro de um mundo cuja dimensão ignoram: são o otimista povo superior que habita a terra escolhida, e têm por missão assegurar um futuro próspero para o mundo livre.</p>
<p>Logo estava embarcando para continuar a viagem. Rumava a Albuquerque, no Novo México, que sediaria a 18a edição do <a href="http://www.isea2012.org/" rel="nofollow" rel="nofollow">Simpósio Internacional de Arte Eletrônica</a> (ISEA). O tema para este ano era "Machine wilderness", algo como "deserto das máquinas". Fui convidado por <a href="http://burbane.org/" rel="nofollow" rel="nofollow">Andres Burbano</a>, que coordenava o Fórum Latinoamericano do ISEA, a participar de um painel sobre mapeamento colaborativo e moderar um debate sobre "laboratórios abertos em tempos pós-digitais". Estava lá com o apoio do <a href="http://www.cultura.gov.br/site/2012/01/27/programa-de-intercambio-e-difusao-cultural-2012/" rel="nofollow" rel="nofollow">Edital de Intercâmbio</a> do Ministério da Cultura brasileiro, e levava comigo algumas cópias do meu <a href="../../livro/laboratorios-pos-digital/" rel="nofollow" rel="nofollow">livro</a> e um flyer em inglês, graças à ajuda do coletivo <a href="http://mutgamb.org/" rel="nofollow" rel="nofollow">MutGamb</a>.</p><a href="http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1" title="Diário do ventre da besta - parte 1" lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">Primeira parte (de um total ainda n&atilde;o estimado) do relato sobre minha participa&ccedil;&atilde;o no ISEA, setembro passado, em Albuquerque, Estados Unidos. Estava tentando terminar o texto antes de publicar, mas fazem semanas que ele congelou. Envio assim para esquecer esse come&ccedil;o e respirar um pouco.	Atualizando: veja a parte 2 e a parte 3.Recostado em uma cadeira pouco confort&aacute;vel do aeroporto de Atlanta, vi o sol nascer alguns minutos ap&oacute;s as sete da manh&atilde;, hor&aacute;rio local. A data, vinte de setembro, me fez pensar na aurora precursora do farol da divindade que abre o hino do Rio Grande do Sul. Um dia me disseram que a cultura gauchesca foi um movimento artificial, articulado por uma classe m&eacute;dia urbana em busca de identidade. Lembrei disso ali naquele aeroporto, olhando para os senhores de meia idade vestindo chap&eacute;us de cowboy como se n&atilde;o os tirassem nem para dormir, mesmo que a pele branca e fina sugira que n&atilde;o tomam sol h&aacute; tempos. At&eacute; que ponto o cinema de faroeste foi uma influ&ecirc;ncia para que os ga&uacute;chos urbanos quisessem buscar a imagem do tipo rude do campo para forjar sua identidade? Qual a profundidade dos tent&aacute;culos do imp&eacute;rio? Era minha primeira vez naquelas terras. Voltei com muito mais perguntas do que respostas. Passados mais de dois meses, fa&ccedil;o aqui um esfor&ccedil;o para documentar a viagem.&quot;Aproveitem a Babil&ocirc;nia e o ventre da fera&hellip; em tempos de elei&ccedil;&atilde;o&hellip;&quot;, dizia a mensagem enviada por um local em meados de setembro &agrave; lista Bricolabs, dirigida a mim e outros comparsas a caminho dos Estados Unidos (um artista indon&eacute;sio, um hacker siciliano, uma produtora chilena, entre outrxs). Acho que &eacute; imposs&iacute;vel chegar aos Estados Unidos sem preconceitos. Minha forma&ccedil;&atilde;o &quot;cultural&quot; apoiada pela ind&uacute;stria de entretenimento carrega um monte de atitudes, trejeitos e sotaques estadunidenses. E os clich&ecirc;s aparecem de fato. A banca de revistas, naturalmente, s&oacute; tem revistas estadunidenses. Parece at&eacute; rid&iacute;culo esperar revistas de diversos pa&iacute;ses, como em qualquer outro aeroporto do mundo. Para a esmagadora maioria daquela popula&ccedil;&atilde;o, os Estados Unidos n&atilde;o s&atilde;o o centro do mundo: os Estados Unidos s&atilde;o o mundo e ponto. N&atilde;o existe exterior, s&oacute; Paris (um parque tem&aacute;tico) e Londres (museu pr&eacute;-hist&oacute;rico). O resto &eacute; quintal.No dia da partida acordei cedo. Faria calor em sampa (bateu nos 34 graus, e ainda nem tinha virado primavera). Sa&iacute; bem cedo para compensar o p&eacute;ssimo tr&acirc;nsito. O &ocirc;nibus demorou 74 minutos entre o Aeroporto de Congonhas e a sa&iacute;da para a Marginal Tiet&ecirc;. No total, quase duas horas.O trecho entre Guarulhos e Atlanta foi tranquilo. Espa&ccedil;o entre poltronas razo&aacute;vel, comida regular. O fone de ouvido era horr&iacute;vel, acabei usando os do meu celular. Avistei uma amiga, algumas fileiras &agrave; frente no mesmo avi&atilde;o. A meu lado viajava um estudante de engenharia mineiro, bolsista do programa Ci&ecirc;ncia sem fronteiras, a caminho de Seattle. Era seu primeiro voo de longa dist&acirc;ncia. Est&aacute;vamos cercados (ao lado, na frente e atr&aacute;s) por m&oacute;rmons a car&aacute;ter, o que se repetiria no meu voo de volta ao Brasil. Simp&aacute;ticos e sorridentes, sempre puxando assunto em um portugu&ecirc;s enrolado. Muito brancos, algo avermelhados pelo sol tropical.J&aacute; em solo estadunidense, a fila da alf&acirc;ndega se dobrava em ziguezague. V&aacute;rios tipos brasileiros por ali: adolescentes a caminho da Disney; a perua reclamando com a amiga da proximidade com o restante do povo; o playboy mineiro carregando a contragosto a volumosa bagagem de m&atilde;o da namorada, que tentou deixar no meio da fila para coletar na volta mas voltou atr&aacute;s quando os seguran&ccedil;as do aeroporto demonstraram preocupa&ccedil;&atilde;o. Viajando sozinho, as idas e voltas da fila acabaram me trazendo alguma familiaridade com aquelas pessoas. Dava para ver quem estava nervoso, com medo de chegar no guich&ecirc;. Achei curioso que eles disponibilizem int&eacute;rpretes para quem n&atilde;o fala ingl&ecirc;s, constantemente chamados pelo alto-falante. Talvez seja pr&aacute;tica corrente em outros pa&iacute;ses, mas confesso que nunca percebi de modo t&atilde;o expl&iacute;cito. Tamb&eacute;m chamou minha aten&ccedil;&atilde;o o alt&iacute;ssimo p&eacute;-direito na &aacute;rea da fila, diferente de experi&ecirc;ncias mais claustrof&oacute;bicas em outros aeroportos. O agente da alf&acirc;ndega n&atilde;o me deu maior problema, depois que mostrei os convites, reserva do hotel e passagem de volta.Os terminais do aeroporto s&atilde;o conectados por um trem subterr&acirc;neo sem tripulantes, como em Zurich. O trem parece recente. N&atilde;o queria comer muita coisa, e acabei pegando um pacote de batata frita e um suco artificial que lembrava o brasileiro Tampico. P&eacute;ssima escolha, deixei os dois pela metade. Em meras tr&ecirc;s horas esperando o voo seguinte, n&atilde;o tive a oportunidade de conhecer Atlanta, uma cidade da qual a &uacute;nica informa&ccedil;&atilde;o que tenho - tamb&eacute;m adquirida pela ind&uacute;stria do entretenimento - &eacute; ser capital da Georgia, estado que baniu as apresenta&ccedil;&otilde;es de Ray Charles no &aacute;pice do apartheid sulista. Sei tamb&eacute;m que Atlanta sediou as Olimp&iacute;adas de 1996. Pensei em Barcelona, a sensa&ccedil;&atilde;o de vazio no bairro ol&iacute;mpico. Pensei no Rio. Percebi muitos negros e negras trabalhando nos servi&ccedil;os b&aacute;sicos do aeroporto. Muito mais do que na m&eacute;dia dos aeroportos brasileiros, diga-se de passagem. Por outro lado, tamb&eacute;m notei a aus&ecirc;ncia de tonalidades intermedi&aacute;rias de pele. Costuma-se repetir que nos EUA existem menos casamentos interraciais. A paisagem humana dentro do aeroporto parecia uma confirma&ccedil;&atilde;o disso.Algumas recorr&ecirc;ncias de clich&ecirc;s eram quase caricaturais. A mulher cheia de penduricalhos dourados falando alto ao telefone com um enrolado sotaque sulista - n&atilde;o era uma s&aacute;tira, ou pelo menos n&atilde;o intencionalmente. A paranoia de seguran&ccedil;a, que j&aacute; come&ccedil;a antes mesmo do embarque no Brasil com aten&ccedil;&atilde;o redobrada &agrave; identifica&ccedil;&atilde;o do passageiro, al&eacute;m do infame saquinho pl&aacute;stico para separar os l&iacute;quidos carregados na bagagem de m&atilde;o, e se estende j&aacute; em solo americano ao detector de metais de corpo inteiro que evoca aquelas m&aacute;quinas de Raio X de Total Recall. A impress&atilde;o de que aquelas pessoas sentem-se verdadeiramente no centro de um mundo cuja dimens&atilde;o ignoram: s&atilde;o o otimista povo superior que habita a terra escolhida, e t&ecirc;m por miss&atilde;o assegurar um futuro pr&oacute;spero para o mundo livre.Logo estava embarcando para continuar a viagem. Rumava a Albuquerque, no Novo M&eacute;xico, que sediaria a 18a edi&ccedil;&atilde;o do Simp&oacute;sio Internacional de Arte Eletr&ocirc;nica (ISEA). O tema para este ano era &quot;Machine wilderness&quot;, algo como &quot;deserto das m&aacute;quinas&quot;. Fui convidado por Andres Burbano, que coordenava o F&oacute;rum Latinoamericano do ISEA, a participar de um painel sobre mapeamento colaborativo e moderar um debate sobre &quot;laborat&oacute;rios abertos em tempos p&oacute;s-digitais&quot;. Estava l&aacute; com o apoio do Edital de Interc&acirc;mbio do Minist&eacute;rio da Cultura brasileiro, e levava comigo algumas c&oacute;pias do meu livro e um flyer em ingl&ecirc;s, gra&ccedil;as &agrave; ajuda do coletivo MutGamb.</a></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../ubalab/">Feed: UbaLab</a></li>
<li class="feedapi_original last"><a href="http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/diario-do-ventre-da-besta-parte-1 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:46:29 GMT -->
</html>
