<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/relato-paralelo-3-sessões by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Relato Paralelo 3 - Sessões | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Relato Paralelo 3 - Sessões</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Qua, 08/04/2009 - 21:34 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_17 first"><a href="../../tag/bricolabs/" rel="tag" title="">bricolabs</a></li>
<li class="taxonomy_term_15"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_417"><a href="../../tag/paralelo/" rel="tag" title="">paralelo</a></li>
<li class="taxonomy_term_50 last"><a href="../../tag/sampa/" rel="tag" title="">sampa</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Tentando concatenar minhas anota&ccedil;&otilde;es do <a href="http://paralelo.wikidot.com/" rel="nofollow">Paralelo</a>. Tomei notas no caderno e no computador, ent&atilde;o pode ser que algumas coisas estejam fora da ordem. Outro risco que corro aqui &eacute; de escrever alguma besteira porque anotei porcamente, e esse post muitas vezes se trata de tentar interpretar o que rabisquei. Mas l&aacute; vai:</p>
<p>Domingo, cheguei pro brunch, participei do sociograma-no-papel, mas precisei fazer uma reuni&atilde;o r&aacute;pida com <a href="http://comunix.org/" rel="nofollow">Hernani</a> e <a href="http://vjpixel.net/" rel="nofollow">pixel</a>, e acabei perdendo a sess&atilde;o de abertura. Entrei no meio do primeiro painel, Reflexive energies, acho que na apresenta&ccedil;&atilde;o do <a href="http://www.cicero.st/" rel="nofollow">C&iacute;cero Silva</a>, do <a href="http://www.softwarestudies.com.br/" rel="nofollow">software studies</a>, que parece t&atilde;o institucional que n&atilde;o me atraiu muito.</p>
<p>Marcus Bastos trouxe a refer&ecirc;ncia do livro <a href="http://en.wikipedia.org/wiki/Cradle_to_Cradle:_Remaking_the_Way_We_Make_Things" rel="nofollow">Cradle to Cradle: remaking the way we make tools</a> (McDonough e Braungart), que define o conceito de upcycle: usar material descartado para produzir novos produtos. A partir da&iacute;, tem uma pira&ccedil;&atilde;o de fazer produtos com pol&iacute;meros que depois podem servir de mat&eacute;ria-prima para outros produtos. Lembrei da pira de possibilidades das <a href="http://reprap.org/" rel="nofollow">reprap</a>: impressoras 3d de baixo custo que trabalhem com esse tipo de pol&iacute;mero, &quot;democratizando a fabrica&ccedil;&atilde;o de coisas&quot;. Segundo o Marcus, o pr&oacute;prio livro &eacute; feito com esse material. M&ecirc;s passado, o Ivo do <a href="http://www.waste.nl/" rel="nofollow">Waste.nl</a>, tinha mencionado esse livro em uma conversa que tivemos em um intervalo de <a href="../../tag/wintercamp/" rel="nofollow">wintercamp</a>. Vou atr&aacute;s do livro.</p>
<p><a href="http://karlabrunet.com/" rel="nofollow">Karla Brunet</a> falou sobre algumas redes brasileiras, e deu exemplos de trabalhos delas. Contou da <a href="http://submidialogia.descentro.org/" rel="nofollow">submidialogia</a> e de como &eacute; organizada (ou n&atilde;o ;)).</p>
<p>Laymert Garcia dos Santos tentou inverter a perspectiva da arte, a partir da especificidade do Brasil. Para ele, &eacute; necess&aacute;rio criar uma rela&ccedil;&atilde;o nova: n&atilde;o mais arte contempor&acirc;nea vs. arte &eacute;tnica. Para o mundo da arte euroamericana, &quot;os outros&quot; s&atilde;o arte &eacute;tnica, apesar de alguns desses outros se tratarem de culturas que n&atilde;o nasceram ontem. &Iacute;ndia e China s&atilde;o os exemplos &oacute;bvios, mas tamb&eacute;m a Am&eacute;rica do Sul e a &Aacute;frica tinham suas tradi&ccedil;&otilde;es culturais que foram sistematicamente exclu&iacute;das do circuito da arte.</p>
<p>O Brasil &eacute; um ambiente privilegiado. Tem dimens&otilde;es continentais e uma grande diversidade de flora e fauna. &Eacute; um pa&iacute;s ocidental e tamb&eacute;m outro pa&iacute;s, com culturas que produzem tecnologias sofisticadas. Ele falou um pouco sobre xamanismo e uso de Ayahuasca como uma tecnologia de resolu&ccedil;&atilde;o audiovisual, desenvolvida por 3000 anos. Comentou que a tend&ecirc;ncia que a gente tem &eacute; achar que precisa matar esse tipo de cultura para enfim nos tornarmos contempor&acirc;neos.</p>
<p>Laymert falou ainda sobre estabelecer outro tipo de articula&ccedil;&atilde;o com nossas culturas milenares. Explorar a alta tecnologia e a tecnologia dos xam&atilde;s para lidar com o futuro da Amaz&ocirc;nia.</p>
<p>Mais tarde, no debate, Laymert falou sobre a &oacute;pera da Amaz&ocirc;nia, sendo desenvolvida em parceria com institui&ccedil;&otilde;es europ&eacute;ias. Rolou uma certa tens&atilde;o (oba, debate de verdade, finalmente!) com a Anal&iacute;via Cordeiro, que deu a entender que ele n&atilde;o tinha no&ccedil;&atilde;o do que estava falando, que estava se apropriando de culturas tradicionais para bancar seu pr&oacute;prio projetinho. O atrito pegou meio mal, dois gringos mais tarde vieram me perguntar se era normal esse tipo de &quot;apropria&ccedil;&atilde;o&quot; (no mau sentido). Argumentei que eu tinha excelentes refer&ecirc;ncias do Laymert, que acho que a inten&ccedil;&atilde;o dele n&atilde;o era s&oacute; se apropriar, mas trabalhar essa quest&atilde;o simb&oacute;lica da articula&ccedil;&atilde;o das culturas tradicionais com o mundo contempor&acirc;neo mesmo.</p>
<p>De minha parte, peguei o microfone rapidamente pra tentar chamar a aten&ccedil;&atilde;o para o fato de que falar s&oacute; em Amaz&ocirc;nia &eacute; cair no mundo reducionista da propaganda. &Eacute; hip&oacute;crita quando a gente tenta contrapor o que ainda temos de Amaz&ocirc;nia &agrave; Europa, que &quot;j&aacute; desmatou tudo o que tinha&quot;, principalmente se se leva a s&eacute;rio a quest&atilde;o da Mata Atl&acirc;ntica brasileira, que tem quase o dobro de esp&eacute;cies vegetais de toda a Europa, mais de 500 esp&eacute;cies animais que s&oacute; existem aqui, e j&aacute; foi desmatada em mais de 93%! N&atilde;o podemos fazer de conta que temos qualquer coisa de mais ecol&oacute;gicos que o resto do mundo: s&oacute; chegamos mais tarde na festa (e j&aacute; destru&iacute;mos bastante nesses poucos s&eacute;culos).</p>
<p>Mais tarde, come&ccedil;ou o painel de Case Studies, moderado por <a href="http://roblafrenais.wordpress.com/" rel="nofollow">Rob la Frenais</a> que come&ccedil;ou falando do encontro ali como &quot;largura de banda humana&quot; (human bandwidth), imagem que eu gostei. Ele tamb&eacute;m trouxe o referencial de Donna Haraway - <a href="http://artscatalyst.typepad.com/the_arts_catalyst/2009/02/staying-with-the-trouble-donna-haraway-in-london.html" rel="nofollow">trigger data x black-box data</a> (dados &quot;de gatilho&quot; e dados &quot;caixa preta&quot;).</p>
<p><a href="http://www.janeprophet.com/" rel="nofollow">Jane Prophet</a> falou sobre alguns de seus projetos (foderosos)&nbsp;como o <a href="http://www.janeprophet.com/cell.html" rel="nofollow">cell</a>, sobre desdobramentos de trabalhar com c&eacute;lulas-tronco (a ponto de chegar hip&oacute;teses &uacute;teis para a pr&oacute;pria ci&ecirc;ncia, como a quest&atilde;o se existem objetivamente c&eacute;lulas-tronco ou se s&oacute; existe comportamento de c&eacute;lulas-tronco) e contou bastante sobre o processo de colabora&ccedil;&atilde;o entre cientistas e artistas.</p>
<p><a href="http://www.koert.com/" rel="nofollow">Koert van Mensvort</a>, da Holanda, apresentou o que ele chama de &quot;<a href="http://faq.nextnature.net/" rel="nofollow">Next Nature</a>&quot;: natureza e cultura se fundiram, n&atilde;o existe mais a separa&ccedil;&atilde;o clara que havia h&aacute; alguns anos entre as duas &aacute;reas. Falou sobre simula&ccedil;&atilde;o, sobre jogo de mem&oacute;ria <em>fake</em>. Olhando da perspectiva de um holand&ecirc;s, at&eacute; consigo ver sentido: achei bem bizarro o exemplo que ele deu, do governo holand&ecirc;s comprando pequenos peda&ccedil;os de terra de camponeses para regenerar a natureza que existia h&aacute; alguns s&eacute;culos (e se aquela ra&ccedil;a de vacas n&atilde;o existe mais, importam da Esc&oacute;cia uma esp&eacute;cie parecida). Mas claramente ele n&atilde;o tem no&ccedil;&atilde;o do tipo de natureza que a gente ainda tem. Um brasileiro falou: manda ele uma semana no mato e pergunta depois se natureza e cultura s&atilde;o a mesma coisa.</p>
<p>Mais tarde, <a href="http://flaviavivacqua.wordpress.com/" rel="nofollow">Flavia Vivacqua</a> fez uma apresenta&ccedil;&atilde;o r&aacute;pida sobre o <a href="http://www.corocoletivo.org/" rel="nofollow">Coro Coletivo</a> e sobre o <a href="http://terrauna.org.br/" rel="nofollow">Intera&ccedil;&otilde;es Florestais</a>. Eu achei pouco tempo pras duas apresenta&ccedil;&otilde;es, mas j&aacute; foi um al&iacute;vio ver que tem mais gente querendo sair do mundinho falso da urbanidade moderninha e procurando alternativas reais. Fora que o mecanismo que eles encontraram, de ganhar um edital e depois redistribuir os recursos com uma chamada aberta, &eacute; um bom exemplo de como raquear a burocracia.</p>
<p>Broda Al&ecirc; Freire fez uma boa apresenta&ccedil;&atilde;o que falou rapidamente de <a href="http://pub.descentro.org/" rel="nofollow">DesCentro</a>, da op&ccedil;&atilde;o pela desurbanidade e contou o desenvolvimento (ainda em processo) do laborat&oacute;rio <a href="http://obra.100linhas.net/" rel="nofollow">100 linhas</a>. Ele falou da hist&oacute;ria l&aacute; do chefe &iacute;ndio de fazer as coisas pra s&eacute;tima gera&ccedil;&atilde;o, que fez todo mundo pensar.</p>
<p>Ainda rolou a apresenta&ccedil;&atilde;o do <a href="http://www.show2008.rca.ac.uk/Default.aspx?ContentID=501743&amp;GroupID=501089&amp;Other%20items%20in%20Industrial%20Design%20Engineering" rel="nofollow">Rombout Frieling</a>, que falou principalmente de seu projeto de desenvolver uma alternativa &agrave;s escadas e elevadores:&nbsp;uma estrutura vertical bem interessante como experimento.</p>
<p>Na segunda-feira, tive uma reuni&atilde;o pela manh&atilde; e s&oacute; cheguei no paralelo no come&ccedil;o da tarde. Aparentemente, j&aacute; tinha rolado uma organiza&ccedil;&atilde;o coletiva da programa&ccedil;&atilde;o do Open Space para os dias seguintes. Pessoal estava reclamando, mas n&atilde;o parei pra perguntar por qu&ecirc;. &Agrave; tarde, do lado de fora do MIS, sentados no ch&atilde;o, tivemos uma das conversas que eu achei mais interessantes do Paralelo: auto-organiza&ccedil;&atilde;o, gang power, identidade, auto-sabotagem ativa, limites e articula&ccedil;&atilde;o de redes, orkut, e por a&iacute; vai. Tapio, Flavia, Annette, Ivan, Roberta, James, Karla e outras pessoas estiveram bem ativas no papo. Acho (porque talvez tenha sido em outro momento) que cheguei a me repetir dizendo que no Brasil as redes est&atilde;o presentes em toda parte e funcionam tamb&eacute;m como recursos para o dia a dia, e tamb&eacute;m que essa natureza nos traz possibilidades mas tamb&eacute;m muita instabilidade. Devo tamb&eacute;m ter falado do profundo n&iacute;vel de apropria&ccedil;&atilde;o de tecnologias da informa&ccedil;&atilde;o dentro do crime organizado no Brasil: rola at&eacute; central telef&ocirc;nica e equipe de telemarketing. Na quarta, o Bambozzi tamb&eacute;m tocou nesse assunto em sua apresenta&ccedil;&atilde;o.</p>
<p>Mais para o fim da tarde, apresenta&ccedil;&otilde;es l&aacute; em cima. Potira Preiss falou sobre a <a href="http://gaiabrasil.net/" rel="nofollow">Gaia Education</a>. Contou um pouco da hist&oacute;ria, falou do projeto Geese, comentou sobre o curso na <a href="http://portal.prefeitura.sp.gov.br/secretarias/meio_ambiente/umapaz" rel="nofollow">Umapaz</a> em Sampa, que tamb&eacute;m aborda um pouco da aplica&ccedil;&atilde;o urbana das id&eacute;ias de sustentabilidade, e sobre o curso que estava come&ccedil;ando em Porto Alegre.</p>
<p>Ivan falou do <a href="http://gemaproject.blogspot.com/" rel="nofollow">projeto Gema</a>, de Niter&oacute;i, e sobre o laborat&oacute;rio m&oacute;vel experimental. Fiquei pensando bastante nas <a href="http://mimosa.metareciclagem.org/" rel="nofollow">mimoSas</a> e em v&aacute;rias quest&otilde;es que eram importantes pra gente h&aacute; uns cinco anos.</p>
<p>A sess&atilde;o da noite era sobre pesquisa e pr&aacute;tica transdisciplinares e estruturas de suporte, moderada por Bronac Ferran. Ela prop&ocirc;s a quest&atilde;o de como desenhar estruturas que ap&oacute;iem pr&aacute;tica, pol&iacute;ticas p&uacute;blicas e pesquisa realmente interculturais.</p>
<p>Annette contou um pouco da cena em Amsterdam. Falou sobre o <a href="http://www.virtueelplatform.nl/en/" rel="nofollow">Virtueel Platform</a>, uma institui&ccedil;&atilde;o independente que trabalha com &quot;eculture&quot; (que n&atilde;o &eacute; digitaliza&ccedil;&atilde;o, &eacute; cultura online) fundada em 1997. A VIrtueel Platform lobiava para os laborat&oacute;rios de m&iacute;dia. Em 2009 ele vira um instituto de setor. Comentou sobre o (un)common ground. Depois ainda contou um pouco sobre modelos de financiamento na Holanda: ciclos de financiamento de 4 anos, ligados ao minist&eacute;rio da Cultura, e arbitrados por comiss&otilde;es de experts independentes. Ela tamb&eacute;m falou sobre alguns projetos: <a href="http://www.killertv.nl/" rel="nofollow">killer.tv</a> e <a href="http://www.couscousglobal.com/" rel="nofollow">couscous global</a>. Deu a dica&nbsp; da funda&ccedil;&atilde;o Mondriaan como possibilidade de financiar interc&acirc;mbios.</p>
<p>Susan Amor fez uma apresenta&ccedil;&atilde;o meio sem brilho sobre o <a href="http://www.ahrc.ac.uk/" rel="nofollow">AHRC</a> - Arts and Humanities Research Council, organiza&ccedil;&atilde;o brit&acirc;nica que banca projetos de pesquisa. Falou sobre colabora&ccedil;&atilde;o internacional e comunidade acad&ecirc;mica. Quase dormi.</p>
<p>O&nbsp;professor Jos&eacute; Geraldo veio para apresentar o caso do Vale do Sapuca&iacute;, que segundo ele &eacute; chamado de &quot;vale da eletr&ocirc;nica&quot;, e uma prova de que investimento em educa&ccedil;&atilde;o d&aacute; resultados. Eu n&atilde;o conhecia, gostei de saber. Ele quase chegou no ponto de falar sobre apropria&ccedil;&atilde;o simb&oacute;lica, e quase falou em inclus&atilde;o digital, mas o jarg&atilde;o dele &eacute; bem outro. No contexto do painel, entretando, n&atilde;o acrescentou muito.</p>
<p>Eu n&atilde;o prestei muita aten&ccedil;&atilde;o &agrave; apresenta&ccedil;&atilde;o do Afonso Luz, mas do pouco que consegui apreender tive que concordar com os coment&aacute;rios de todo mundo: ele estava perdido ali, n&atilde;o tinha nenhum argumento pra apresentar. Falou sobre a cultura se bancar sozinha, mas patinou por algum tempo. No fim, rolou algum atrito da plat&eacute;ia, em especial quando <a href="http://www.lucasbambozzi.net/" rel="nofollow">Lucas Bambozzi</a> perguntou o que o Minc tem <em>contra</em> pesquisa. Ele respondeu dizendo que o trabalho do Lucas era importante, e citou tamb&eacute;m alguns videoartistas. N&atilde;o fez muito sentido. Me bateu rabiscar que &quot;pol&iacute;ticas p&uacute;blicas&quot; no Brasil s&atilde;o outra coisa:&nbsp;n&atilde;o um fluxo objetivo, mas um campo de possibilidades operando totalmente na l&oacute;gica de redes (com todas as suas conseq&uuml;&ecirc;ncias, para o bem e o mal).</p>
<p>O professor <a href="http://www.leeds.ac.uk/paci/staff/staff_ctaylor.html" rel="nofollow">Calvin Taylor</a>, da Universidade de Leeds, fechou a noite, com alguns insights interessantes e uma dose maci&ccedil;a de jarg&atilde;o de ind&uacute;strias criativas. Disse, em outras palavras, que as redes est&atilde;o fora da vida cotidiana, mas usou bastante a ret&oacute;rica enredada. Falou sobre a crise, bancos falindo. Comentou sobre a <a href="http://pt.wikipedia.org/wiki/Letónia" rel="nofollow">Let&ocirc;nia</a> e a nova gera&ccedil;&atilde;o da Europa. Confian&ccedil;a social. Citou algu&eacute;m (n&atilde;o peguei quem):&nbsp;&quot;A arte n&atilde;o &eacute; sobre ela mesma. Ela &eacute; sobre todo o resto&quot;. Perguntou: financiamento? tecnologia (brinquedos para meninos)? internacionalismo? Retomou o papo de destrui&ccedil;&atilde;o criativa:&nbsp;n&atilde;o h&aacute; um retorno simples para o estado centralizado. Disse que as redes est&atilde;o ligadas ao pensamento ut&oacute;pico (o que etimologicamente at&eacute; faria sentido, mas acho que melhor ainda seria pensar em ext&oacute;pico, heterot&oacute;pico, ou talvez telet&oacute;pico, n&eacute;?). Disse que as redes, na verdade, baseiam-se no fechamento, exclus&atilde;o e restri&ccedil;&atilde;o. Que elas n&atilde;o codificam o conhecimento, porque s&atilde;o baseadas na confian&ccedil;a, n&atilde;o em accountability (n&atilde;o lembro como traduzir isso, talvez &quot;responsabiliza&ccedil;&atilde;o&quot;). Perguntou:&nbsp;como as redes podem se tornar accountable (&quot;responsabiliz&aacute;veis&quot;?)?</p>
<p>Muitos coment&aacute;rios na plat&eacute;ia, alguns totalmente sem no&ccedil;&atilde;o. At&eacute; o microfone chegar &agrave; minha m&atilde;o, eu j&aacute; estava cansado e quase sem voz. Fui o &uacute;ltimo, todo mundo queria j&aacute; ir embora. Mas tentei dar uma cutucada no professor Taylor sobre a ret&oacute;rica das redes, usando um argumento parecido com o que eu usei no wintercamp: o mundo ocidental t&aacute; ferrado, n&atilde;o s&atilde;o as redes que v&atilde;o salvar. Por outro lado, a gente aqui n&atilde;o pode acreditar que vamos chegar a constituir uma sociedade ocidental nos moldes europeus (o que tamb&eacute;m esbarra na quest&atilde;o das pol&iacute;ticas p&uacute;blicas pra cultura). J&aacute; perdemos essa &eacute;poca. O&nbsp;mundo mudou. Por isso mesmo, a id&eacute;ia de &quot;destrui&ccedil;&atilde;o criativa&quot; n&atilde;o chega a fazer sentido (na linha do j&aacute; batido argumento de que a Europa tem um grande problema que a gente n&atilde;o tem, a heran&ccedil;a do s&eacute;culo XX). Pensando bem, acho que isso &eacute; o que eu queria ter falado, mas na hora n&atilde;o consegui passar da metade disso. S&oacute; lembro que terminei falando que &quot;a gente tem que parar de pagar pau pra gringo&quot;, e n&atilde;o sei se traduziram. Ele respondeu algo sobre as redes e o dia a dia, mas ningu&eacute;m mais prestava aten&ccedil;&atilde;o, nem eu. Nas minhas anota&ccedil;&otilde;es, tamb&eacute;m achei outras coisas que queria falar mas perdi:&nbsp;no Brasil a gente aprende h&aacute; tempos a lidar com crise, a conviver com o diferente (lembrei de Ruiz e Balbino falando sobre o panculturalismo brasileiro, em oposi&ccedil;&atilde;o ao multiculturalismo restritivo da Europa), a cultivar grupos informais, a socializar a confian&ccedil;a por meio de redes.</p>
<p>Na ter&ccedil;a, depois de uma longa sess&atilde;o de rede no <a href="http://weblab.tk/" rel="nofollow">Weblab</a>, fui com pixel at&eacute; o CCSP, pegamos alguns deles e rumamos pro <a href="http://rede.metareciclagem.org/esporo/weblab-social" rel="nofollow">Weblab Social</a>, onde o Hernani j&aacute; nos aguardava (j&aacute; contei no <a href="../relato-paralelo-2-gringotur/" rel="nofollow">outro post</a>). Mais tarde, tomamos o metr&ocirc; de volta, desci no CCSP pra pegar o carro que tinha ficado no estacionamento. Quase uma hora depois, cheguei no MIS. Sandu&iacute;che de metro e papos cansados.</p>
<p>Logo depois, come&ccedil;ou a sess&atilde;o da noite: pesquisa n&ocirc;made e engajamento p&uacute;blico. Tapio abriu, colocando algumas cita&ccedil;&otilde;es interessantes. Falou sobre a nuvem verde no pixelache de 2008, uma maneira de invadir o espa&ccedil;o urbano e propor outras formas de intera&ccedil;&atilde;o com a arte. Falou sobre as ilhas do b&aacute;ltico, contou do M.A.R.I.N, media art reseach inderdisciplinary network, projeto que est&aacute; tocando de resid&ecirc;ncias art&iacute;sticas em um Catamar&atilde;. Pretende chegar com o barco na <a href="http://www.isea2009.org/" rel="nofollow">ISEA de 2009</a>, em Belfast.</p>
<p>Deixou uma quest&atilde;o para os participantes e plat&eacute;ia: &eacute; necess&aacute;rio ser cr&iacute;tico de encarar ecologia como uma met&aacute;fora para estrutura em rela&ccedil;&atilde;o a um ambiente vivo org&acirc;nico e amea&ccedil;ado do qual n&oacute;s fazemos parte?</p>
<p>James Wallbank apresentou o <a href="http://access-space.org/" rel="nofollow">access space</a>, que tratou como um ferramental de re-avalia&ccedil;&atilde;o (em ingl&ecirc;s, tem uma jogada entre revaloriza&ccedil;&atilde;o e re-avalia&ccedil;&atilde;o que se perde na tradu&ccedil;&atilde;o). Mostrou algumas p&aacute;ginas do guia &quot;crie seu pr&oacute;prio laborat&oacute;rio de m&iacute;dia&quot; (que acho que a gente vai traduzir). Falou da <a href="http://metareciclagem.org/" rel="nofollow">MetaReciclagem</a>, e deu a entender que eles na Inglaterra estavam atr&aacute;s da gente em algum sentido. Mais tarde, eu peguei o microfone e falei que temos ritmos diferentes: onde a gente tem din&acirc;mica, eles t&ecirc;m profundidade. Onde eles t&ecirc;m envolvimento ao longo do tempo, a gente tem velocidade.</p>
<p><a href="http://www.wapke.nl/" rel="nofollow">Wapke Feenstra</a> falou de seu projeto Milk, no interior da Holanda.</p>
<p>Rejane Spitz, da PUC-RJ, falou sobre uma s&eacute;rie de projetos. Trouxe algum referencial cr&iacute;tico das ci&ecirc;ncias do Roger Malina (&quot;ci&ecirc;ncia &iacute;ntima para olho nu&quot;): comunidades para conduzir microci&ecirc;ncia, intimidade, ci&ecirc;ncia amadora, crowdsourcing. Falou do observat&oacute;rio livre. Comentou sobre o projeto <a href="http://www.nima.puc-rio.br/sobre_nima/projetos/pimar/index.php" rel="nofollow">Pimar</a>, de monitoria remota de fragmentos florestais (e eu pensei na mata atl&acirc;ntica de Ubatuba). Deu exemplos concretos de por que a ci&ecirc;ncia &agrave;s vezes &eacute; um atraso (coordenador de projeto falando em &quot;home page&quot;, dezuc&eacute;u).</p>
<p>Perguntou ao p&uacute;blico: se artistas e designers s&atilde;o respons&aacute;veis por criar conscientiza&ccedil;&atilde;o, engajamento, e tamb&eacute;m por provocar uma resposta, ser&aacute; que essa n&atilde;o &eacute; uma responsabilidade grande demais?</p>
<p>A apresenta&ccedil;&atilde;o de Dominic Price, Rachel Jacobs e Matt Atkins foi um pouco confusa (ou eu estava cansado demais, o que &eacute; certo). Falou sobre uma s&eacute;rie de projetos do <a href="http://www.mrl.nott.ac.uk/" rel="nofollow">MRL</a>, mixed reality lab, em Nottingham. Algumas anota&ccedil;&otilde;es que fiz:</p>
<ul>
    <li>(hackers? cientistas? geeks?) frequentemente n&atilde;o t&ecirc;m um m&eacute;todo de falar com as pessoas.</li>
    <li>heartlands</li>
    <li>dark forest</li>
    <li>br163</li>
</ul>
<p><a href="http://www.forma.org.uk/artists/produced/mike-stubbs" rel="nofollow">Mike Stubbs</a>, do <a href="http://fact.co.uk/" rel="nofollow">Fact</a>, j&aacute; chegou com perguntas cruciais: o que significa ter um centro de artes no s&eacute;culo XXI, e como trazer arte arriscada para o dom&iacute;nio p&uacute;blico. Ele mostrou algumas coisas que tem feito no Fact (muito interessantes, na minha opini&atilde;o). Numa provoca&ccedil;&atilde;o ao &quot;ano da sustentabilidade&quot;, eles definiram o tema &quot;unsustainability 2009&quot;. Mostrou tamb&eacute;m algumas coisas que est&atilde;o dispon&iacute;veis no <a href="http://fact.tv/" rel="nofollow">Fact.tv</a>. De respeito.</p>
<p>A noite encerrou com uma apresenta&ccedil;&atilde;o do <a href="http://www.myspace.com/vjspetto" rel="nofollow">vj spetto</a>, com alguma pretens&atilde;o e um ingl&ecirc;s macarr&ocirc;nico, mas que no fim das contas conseguiu causar o inc&ocirc;modo que ele queria propor, a ponto de precisar explicar no fim que era s&oacute; pra entretenimento. Falou/exibiu sobre europeus comemorando o global warming (ver&atilde;o mais quente), sobre a crise ajudar a espanha a se enquadrar no protocolo de kyoto (menos atividade industrial, menos polui&ccedil;&atilde;o), sobre tudo na vida ser um jogo, sobre tudo que a gente faz ser bullshit, e que tudo no futuro vai ficar pras baratas.</p>
<p>Na quarta-feira, cheguei &agrave;s duas e pouco no CCSP para fazer uma apresenta&ccedil;&atilde;o sobre lixo eletr&ocirc;nico. N&atilde;o levei em conta o programa do evento, que dizia que era uma sess&atilde;o fechada - convidei aliadxs a aparecerem, e apareceu uma meia d&uacute;zia por l&aacute; - Lu, Varga, Van, Jean e meu xar&aacute; Andueza. Chorei um pouco mais de tempo (8 minutos com tradu&ccedil;&atilde;o intermitente &eacute; muito curto) mas n&atilde;o consegui chegar no fim do que tinha preparado. Mostrei um monte de fotos (vou disponibilizar o PDF em algum lugar, mas &eacute; um remix de material que j&aacute; est&aacute; l&aacute; no <a href="http://rede.metareciclagem.org/material/portfolio" rel="nofollow">portfolio da MetaReciclagem</a>), falei rapidamente sobre o <a href="http://lixoeletronico.org/blog/o-ciclo-do-lixo-eletrônico-visão-geral" rel="nofollow">ciclo do lixo eletr&ocirc;nico</a>, da <a href="http://metareciclagem.org/" rel="nofollow">metareciclagem</a>, da quest&atilde;o da sensibilidade de abrir caixas pretas e perder o medo da chave de fenda. N&atilde;o rolou debate, mas depois alguns papos foram bons.</p>
<p>Na noite de quarta, todos os participantes fomos recebidos na casa do diretor regional do British Council para a Am&eacute;rica Latina. Alto de Pinheiros, cas&atilde;o, bebida na faixa e boca-livre. Mais conversas boas, inclusive com o dono da casa, que me perguntou &quot;o que a MS acha dessa hist&oacute;ria de software livre&quot; e teve paci&ecirc;ncia de me ouvir tagarelar por una 15 minutos quase sem respirar. Mais tarde ainda acompanhei alguns gringos que queriam conhecer o terra&ccedil;o do Unique. Puta ambiente estranho, mas ganhei um drinque de gra&ccedil;a, ent&atilde;o t&aacute; valendo.</p>
<p>Quinta de manh&atilde; fui fazer meu tratamento de canal, n&atilde;o fui na sess&atilde;o de encerramento. Dizem que foi bem confraterniza&ccedil;&atilde;o e agradecimentos, ent&atilde;o acho que n&atilde;o perdi nada.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/relato-paralelo-3-sessões by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:35 GMT -->
</html>
