<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - mdcc</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/976/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Etapa</title>
 <link>http://efeefe.no-ip.org/blog/etapa</link>
 <description>&lt;p&gt;Disserta&amp;ccedil;&amp;atilde;o homologada. Vamos em frente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/efeefe.no-ip.org/files/images/homologacao felipeFonseca.jpeg&quot; width=&quot;500px&quot; /&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <category domain="http://efeefe.no-ip.org/tag/mestrado">mestrado</category>
 <pubDate>Fri, 29 Aug 2014 15:56:33 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13251 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Virtual como abertura à invenção e flutuação</title>
 <link>http://efeefe.no-ip.org/blog/virtual-como-abertura-a-invencao-e-flutuacao</link>
 <description>&lt;blockquote&gt;
	&lt;p&gt;O que est&amp;aacute; al&amp;eacute;m do poss&amp;iacute;vel e do real &amp;eacute; assim a abertura do virtual, da inven&amp;ccedil;&amp;atilde;o e da flutua&amp;ccedil;&amp;atilde;o, do que n&amp;atilde;o pode ser planejado ou mesmo pensado previamente, de que n&amp;atilde;o existe perman&amp;ecirc;ncia real mas apenas reverbera&amp;ccedil;&amp;otilde;es. Ao contr&amp;aacute;rio do prov&amp;aacute;vel, o real pode apenas irromper e ent&amp;atilde;o retroceder, deixando apenas tra&amp;ccedil;os atr&amp;aacute;s de si, mas tra&amp;ccedil;os que podem virtualmente regenerar uma realidade gangrenada por sua redu&amp;ccedil;&amp;atilde;o a um conjunto fechado de possibilidades. Seja sobre a apari&amp;ccedil;&amp;atilde;o e desapari&amp;ccedil;&amp;atilde;o instant&amp;acirc;nea do commons eletr&amp;ocirc;nico (como nos prim&amp;oacute;rdios da Internet), ou a irrup&amp;ccedil;&amp;atilde;o em determinado setor econ&amp;ocirc;mico de uma tecnologia capaz de desenrolar e dirromper sua organiza&amp;ccedil;&amp;atilde;o de produ&amp;ccedil;&amp;atilde;o estabelecida (como na atual explos&amp;atilde;o de sistemas de compartilhamento de arquivos), ou seja a virtualidade de outro mundo percebida em uma demonstra&amp;ccedil;&amp;atilde;o em massa ou em uma oficina ou em um acampamento, a pol&amp;iacute;tica cultural da informa&amp;ccedil;&amp;atilde;o envolve uma punhalada no tecido da possibilidade, um desfazer da coincid&amp;ecirc;ncia entre o real e o dado. Neste sentido, se podemos chegar a falar em uma pol&amp;iacute;tica cultural da informa&amp;ccedil;&amp;atilde;o isso n&amp;atilde;o acontece por causa das novas tecnologias, mas porque &amp;eacute; a redu&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o de comunica&amp;ccedil;&amp;atilde;o para um espa&amp;ccedil;o de alternativas limitadas e dificilmente efetivas (como no signo p&amp;oacute;smoderno) que apresenta o problema do improv&amp;aacute;vel e do impens&amp;aacute;vel como tais. A pol&amp;iacute;tica cultural da informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; uma alternativa radical que salta de uma negatividade para confrontar uma tecnologia social de poder monol&amp;iacute;tica. &amp;Eacute; pelo contr&amp;aacute;rio uma retroalimenta&amp;ccedil;&amp;atilde;o positiva das culturas informacionais como tais.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;TERRANOVA, 2004: 27&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <pubDate>Wed, 12 Feb 2014 01:08:40 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13167 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Silêncio</title>
 <link>http://efeefe.no-ip.org/blog/silencio-0</link>
 <description>&lt;blockquote&gt;
	&lt;p&gt;&lt;strong&gt;Eni Orlandi&lt;/strong&gt; &amp;ndash; O sil&amp;ecirc;ncio n&amp;atilde;o fala, ele significa. Se voc&amp;ecirc; fizer o sil&amp;ecirc;ncio falar, ele vai significar diferente. Ele significa por ele mesmo, ele faz sentido, e isto &amp;eacute; muito importante. &amp;Agrave;s vezes mais importante que as palavras. Significar com palavras &amp;eacute; diferente de significar com sil&amp;ecirc;ncio. H&amp;aacute; o sil&amp;ecirc;ncio que &amp;eacute; a pr&amp;oacute;pria respira&amp;ccedil;&amp;atilde;o do sentido. A gente pode estar em sil&amp;ecirc;ncio e estar significando. E tamb&amp;eacute;m, muitas vezes, voc&amp;ecirc; fala certas coisas para que outros sentidos n&amp;atilde;o apare&amp;ccedil;am. Isso &amp;eacute; o silenciamento. Mas o sentido silenciado n&amp;atilde;o desaparece. Porque o homem tem necessidade vital de significa&amp;ccedil;&amp;atilde;o. Onde ele n&amp;atilde;o pode significar, migra para outros objetos simb&amp;oacute;licos.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;a href=&quot;http://redeglobo.globo.com/globouniversidade/noticia/2012/11/eni-orlandi-fala-sobre-analise-do-discurso-e-linguagem-em-entrevista.html&quot; rel=&quot;nofollow&quot;&gt;Aqui&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <category domain="http://efeefe.no-ip.org/tag/silencio">silencio</category>
 <pubDate>Thu, 22 Nov 2012 18:43:13 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12886 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Experimentação Transdisciplinar na Cigac</title>
 <link>http://efeefe.no-ip.org/agregando/experimentacao-transdisciplinar-na-cigac</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Daqui a pouco menos de dois meses, vou descer no meio do semiárido nordestino- mais precisamente em Sousa, interior da Paraíba - para participar da &lt;a href=&quot;http://cigac.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Cigac&lt;/a&gt; - Conferência Internacional em Gestão Ambiental Colaborativa. A localização dessa primeira edição não é casual: um dos objetivos é justamente entender como o sertão pode se beneficiar da reflexão, das práticas e das metodologias que a conferência vai agregar.&lt;/p&gt;
&lt;p&gt;Estarei muito bem acompanhado, a começar pela equipe de organização. Concebida de forma aberta e enredada, a Cigac foi desde o início articulada em diálogo com a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;. Professores no campus Sousa da Universidade Federal de Campina Grande, o broda &lt;a href=&quot;http://reacesso.webnos.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Orlando da Silva&lt;/a&gt; e Allan Sarmento propuseram a construção de um evento que explorasse pontos de convergência entre as práticas das ciências (e suas narrativas) e aquilo que no Brasil vem sendo chamado de &quot;&lt;a href=&quot;https://pt.wikipedia.org/wiki/Tecnologia_social&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tecnologia Social&lt;/a&gt;&quot;, dinamizado por práticas colaborativas em rede. Através da MetaReciclagem, um grupo de pessoas começou a orbitar em torno dessa construção e &lt;a href=&quot;http://reacesso.webnos.org/?p=1331&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;levou a ideia adiante&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Um dos princípios da Cigac é evitar o comportamento eufórico que em situações similares só faz reforçar a hierarquização entre &quot;saber científico&quot; e &quot;conhecimento popular&quot;. Queremos entender como aquele campo que chama a si mesmo de ciência pode abrir um diálogo franco com os diferentes contextos que demandam o uso de conhecimento aplicado. Mas queremos também saber onde estão as brechas que a ciência não cobre (como Andres Burbano comentou &lt;a href=&quot;http://ubalab.org/blog/ciencia-cidada-conversa-com-andres-burbano&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;), e a partir daí desenvolver estratégias includentes para que esses espaços não sejam abandonados. A Cigac se orienta por esse processo de aproximação entre a academia, a sociedade, e também a arte - como campo de experimentação, construção de significados e formação de imaginário.&lt;/p&gt;
&lt;p&gt;Eu confesso que sei quase nada sobre as disciplinas envolvidas na tal &quot;gestão ambiental&quot;. Mas acredito que posso acrescentar alguma coisa no que diz respeito às práticas colaborativas e de criação de conexões de mútua influência entre bases distintas. Foi nesse sentido que insisti com a organização da Cigac sobre a importância de criar um eixo temático que acabamos chamando de &quot;Experimentação Transdisciplinar&quot;, dedicado a temas - alguns novos, outros nem tanto - mais difíceis de enquadrar nas estruturas tradicionais, mas não por isso menos importantes. São eles: a ciência-arte, as tecnologias faça-você-mesmx, as redes de sensores interconectados, a ficção científica, a realidade digitalmente expandida, a internet das coisas, o biopunk e ciência de garagem, a inteligência artificial.&lt;/p&gt;
&lt;p&gt;Já confirmados, três conferencistas em especial (e certamente mais alguns) trarão exemplos concretos de atuação nessas áreas: &lt;a href=&quot;http://karlabru.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Karla Brunet&lt;/a&gt;, professora na UFBA; &lt;a href=&quot;http://marin.cc/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Makela&lt;/a&gt;, pesquisador e artista finlandês; e a artista polonesa residente em Londres &lt;a href=&quot;http://kasiamolga.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Kasia Molga&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Até o momento, tanto o eixo temático transdisciplinar quanto a mostra de experimentos receberam poucas contribuições. Pode parecer estranho associar esses temas à gestão ambiental, mas eu tenho a impressão que eles podem ser justamente o que falta para dar mais tração e potência ao discurso da sustentabilidade - que não pode basear-se somente em uma visão do mundo como medições de recursos disponíveis, produtividade e desperdício. Então deixo aqui um pedido: teu trabalho ou ideia para experimento pode ter alguma relação com questões de meio ambiente, mas achas que te falta intimidade com a gestão ambiental para assumir isso? Não esquente não - eu também sou novato na área, e estou aqui levantando essa bandeira porque acho necessária. &lt;a href=&quot;http://cigac.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Envie sua contribuição até segunda-feira, dia 30 de abril!&lt;/a&gt;&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Experimentação Transdisciplinar na Cigac&#039;;
  var flattr_dsc = &#039;&lt;p&gt;Daqui a pouco menos de dois meses, vou descer no meio do semi&amp;aacute;rido nordestino- mais precisamente em Sousa, interior da Para&amp;iacute;ba - para participar da &lt;a href=&quot;http://cigac.org&quot; rel=&quot;nofollow&quot;&gt;Cigac&lt;/a&gt; - &lt;em&gt;Confer&amp;ecirc;ncia Internacional em Gest&amp;atilde;o Ambiental Colaborativa&lt;/em&gt;. A localiza&amp;ccedil;&amp;atilde;o dessa primeira edi&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; casual: um dos objetivos &amp;eacute; justamente entender como o sert&amp;atilde;o pode se beneficiar da reflex&amp;atilde;o, das pr&amp;aacute;ticas e das metodologias que a confer&amp;ecirc;ncia vai agregar.&lt;/p&gt;&lt;p&gt;Estarei muito bem acompanhado, a come&amp;ccedil;ar pela equipe de organiza&amp;ccedil;&amp;atilde;o. Concebida de forma aberta e enredada, a Cigac foi desde o in&amp;iacute;cio articulada em di&amp;aacute;logo com a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;. Professores no campus Sousa da Universidade Federal de Campina Grande, o broda &lt;a href=&quot;http://reacesso.webnos.org/&quot; rel=&quot;nofollow&quot;&gt;Orlando da Silva&lt;/a&gt; e Allan Sarmento propuseram a constru&amp;ccedil;&amp;atilde;o de um evento que explorasse pontos de converg&amp;ecirc;ncia entre as pr&amp;aacute;ticas das ci&amp;ecirc;ncias (e suas narrativas) e aquilo que no Brasil vem sendo chamado de &amp;quot;&lt;a href=&quot;https://pt.wikipedia.org/wiki/Tecnologia_social&quot; rel=&quot;nofollow&quot;&gt;&lt;em&gt;Tecnologia Social&lt;/em&gt;&lt;/a&gt;&amp;quot;, dinamizado por pr&amp;aacute;ticas colaborativas em rede. Atrav&amp;eacute;s da MetaReciclagem, um grupo de pessoas come&amp;ccedil;ou a orbitar em torno dessa constru&amp;ccedil;&amp;atilde;o e &lt;a href=&quot;http://reacesso.webnos.org/?p=1331&quot; rel=&quot;nofollow&quot;&gt;levou a ideia adiante&lt;/a&gt;.&lt;/p&gt;&#039;;
  var flattr_tag = &#039;ciência cidadã,cigac,conferência,eventos,mdcc,semiárido,sertão&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://ubalab.org/blog/experimentacao-transdisciplinar-na-cigac&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ciencia-cidada">ciência cidadã</category>
 <category domain="http://efeefe.no-ip.org/tag/cigac">cigac</category>
 <category domain="http://efeefe.no-ip.org/tag/conferencia">conferência</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/semiarido">semiárido</category>
 <category domain="http://efeefe.no-ip.org/tag/sertao">sertão</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 27 Apr 2012 05:17:12 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12248 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Ritmo acelerado</title>
 <link>http://efeefe.no-ip.org/blog/ritmo-acelerado</link>
 <description>&lt;p&gt;Motores acelerados nos &amp;uacute;ltimos tempos. Comecei o mestrado no &lt;a href=&quot;http://www.labjor.unicamp.br/&quot; rel=&quot;nofollow&quot;&gt;Labjor&lt;/a&gt;, que tem me dado a oportunidade de ler coisas que eu desejava mas sempre deixava para mais tarde, e descobrir outras que eu desconhecia. Por exemplo, essa semana estou lendo Levi-Strauss, Robert Pirsig, Adam Kuper e Eric Wolf. O tempo &amp;eacute; curto, tenho que aprender a disciplinar o momento da leitura e manter a concentra&amp;ccedil;&amp;atilde;o. Tudo deve ficar mais f&amp;aacute;cil quando terminar a mudan&amp;ccedil;a - pegamos um apartamento em Campinas, em S&amp;atilde;o Quirino. Nas &amp;uacute;ltimas semanas, rodei um monte pelas estradas de S&amp;atilde;o Paulo - indo e voltando entre Campinas, S&amp;atilde;o Paulo, Ubatuba e Cunha. Muita gasolina e ped&amp;aacute;gio, muito tempo atr&amp;aacute;s do volante, sem poder ler nem escrever. Mas acho que depois da P&amp;aacute;scoa as coisas acalmam (um pouco). Estou tamb&amp;eacute;m preparando o ninho - nesse fim de semana vou a Ubatuba buscar minhas companheiras de vida pra come&amp;ccedil;ar esse per&amp;iacute;odo.&lt;/p&gt;
&lt;p&gt;Meu foco de pesquisa ainda est&amp;aacute; se definindo. Continuo interessado na emerg&amp;ecirc;ncia de pr&amp;aacute;ticas experimentais que flertam com a ideia de &amp;quot;conhecimento cient&amp;iacute;fico&amp;quot;, mas aparentemente se posicionam fora do circuito acad&amp;ecirc;mico-industrial. Uma possibilidade &amp;eacute; trabalhar em cima de espa&amp;ccedil;os que se posicionam nessa fronteira arte-ci&amp;ecirc;ncia-sociedade, e acho que isso tem uma rela&amp;ccedil;&amp;atilde;o forte com a perspectiva &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot;&gt;Rede//Labs&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Ainda entre as novidades: comprei uma televis&amp;atilde;o (talvez pela primeira vez na vida). Tenho canais a cabo, mas passo mais tempo usando as fun&amp;ccedil;&amp;otilde;es espertinhas do aparelho: entrada USB, cart&amp;atilde;o SD, cliente DLNA, etc.). No momento, ela toca m&amp;uacute;sica enquanto tento ler os textos da semana.&lt;/p&gt;
&lt;p&gt;C&amp;acirc;mbio e publico.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/campinas">campinas</category>
 <category domain="http://efeefe.no-ip.org/tag/lifelog">lifelog</category>
 <category domain="http://efeefe.no-ip.org/tag/mdcc">mdcc</category>
 <pubDate>Wed, 28 Mar 2012 03:16:51 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12135 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
