<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - terraslivres</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/558/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Lixo Zero - Changemakers</title>
 <link>http://efeefe.no-ip.org/agregando/lixo-zero-changemakers</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;Lixo Zero&quot; align=&quot;right&quot; src=&quot;http://cdn.changemakers.com/sites/default/files/imagecache/changemakers_teaser_tile/materiais4_0.jpg&quot; /&gt;Saiu hoje a notícia de que o projeto &lt;a href=&quot;http://www.changemakers.com/node/101755&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Lixo Zero&lt;/a&gt;, criado pelos &lt;a href=&quot;http://www.curadoresdaterra.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Curadores da Terra&lt;/a&gt;, foi premiado na categoria &lt;a href=&quot;http://www.changemakers.com/sustainableurbanhousing/winners&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Moradia Sustentável&lt;/a&gt; da competição &lt;a href=&quot;http://www.changemakers.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Changemakers&lt;/a&gt;. O projeto trata da transformação de diferentes tipos de resíduo sólido em material de construção, com o uso de resinas naturais.&lt;br /&gt;
Parabéns a eles, e espero que aqueles planos de fazer um piloto do projeto em Ubatuba estejam andando bem.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/lixo">lixo</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/terraslivres">terraslivres</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Wed, 13 Apr 2011 15:41:36 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10539 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Curadores da Terra</title>
 <link>http://efeefe.no-ip.org/blog/curadores-da-terra</link>
 <description>&lt;p&gt;Conheci o trabalho dos &lt;a href=&quot;http://www.curadoresdaterra.com.br/&quot; rel=&quot;nofollow&quot;&gt;Curadores da Terra&lt;/a&gt; ano passado, na programa&amp;ccedil;&amp;atilde;o paralela &amp;agrave; COP-15 da &lt;a href=&quot;http://matilhacultural.com.br&quot; rel=&quot;nofollow&quot;&gt;Matilha Cultural&lt;/a&gt;, em sampa. Me impressionaram os tijolos feitos de materiais diversos. H&amp;aacute; algumas semanas, recebi um informativo de uma rede de organiza&amp;ccedil;&amp;otilde;es de Ubatuba comentando que os Curadores da Terra estavam em tratativas com a prefeitura para implementar seu projeto de &lt;a href=&quot;http://www.curadoresdaterra.com.br/lixo-zero.html&quot; rel=&quot;nofollow&quot;&gt;Lixo Zero&lt;/a&gt;. Troquei alguns emails com eles, e fui ontem conhecer &lt;a href=&quot;http://www.curadoresdaterra.com.br/arquitetos_Verdever.html&quot; rel=&quot;nofollow&quot;&gt;S&amp;eacute;rgio Prado e M&amp;aacute;rcia Macul&lt;/a&gt;, em sua bela casa na estrada pra praia da Almada. Conversamos por algumas horas, sobre v&amp;aacute;rios projetos deles, mas tamb&amp;eacute;m&amp;nbsp;&lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, &lt;a href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt;, apropria&amp;ccedil;&amp;atilde;o de tecnologias e projetos educacionais. Acho poss&amp;iacute;vel que se articule alguma a&amp;ccedil;&amp;atilde;o metarecicleira na poss&amp;iacute;vel usina de tratamento de lixo. No m&amp;iacute;nimo, valeu a conversa.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/terraslivres">terraslivres</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 10 Mar 2010 19:17:21 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7244 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sala Verde de Ubatuba</title>
 <link>http://efeefe.no-ip.org/blog/sala-verde-de-ubatuba</link>
 <description>&lt;p&gt;Ontem fui conhecer a Sala Verde de Ubatuba (na &lt;a href=&quot;http://maps.google.com/maps?f=q&amp;amp;source=s_q&amp;amp;hl=pt-BR&amp;amp;geocode=&amp;amp;q=rua+acre,+404+ubatuba&amp;amp;sll=-23.982318,-46.208532&amp;amp;sspn=0.007156,0.013797&amp;amp;g=rua+acre,+404&amp;amp;ie=UTF8&amp;amp;hq=&amp;amp;hnear=R.+Acre,+404+-+Ubatuba+-+S%C3%A3o+Paulo,+11680-000,+Brasil&amp;amp;ll=-23.439614,-45.081743&amp;amp;spn=0.003593,0.006899&amp;amp;z=17&quot; rel=&quot;nofollow&quot;&gt;Rua Acre, 404&lt;/a&gt;). O coordenador Beto Francine n&amp;atilde;o est&amp;aacute; na cidade essa semana, mas conheci o Bruno, que toca um projeto por l&amp;aacute;. As &lt;a href=&quot;http://salasverdes.blogspot.com/&quot; rel=&quot;nofollow&quot;&gt;Salas Verdes&lt;/a&gt; s&amp;atilde;o espa&amp;ccedil;os socioambientais articulados pelo Minist&amp;eacute;rio do Meio Ambiente. A Sala Verde de Ubatuba tem uma biblioteca tem&amp;aacute;tica, oferece cursos e tem alguns experimentos de permacultura e constru&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel (aquecedor com garrafa PET, capta&amp;ccedil;&amp;atilde;o de &amp;aacute;gua de chuva, filtro natural, aproveitamento de res&amp;iacute;duos e poda, compostagem, constru&amp;ccedil;&amp;atilde;o com superadobe, etc.). Recebem visita&amp;ccedil;&amp;otilde;es da rede escolar. Ano passado, com uma s&amp;eacute;rie de oficinas de constru&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel, formaram 290 pessoas. O espa&amp;ccedil;o &amp;eacute; bem interessante - o restante do pr&amp;eacute;dio era alguma secretaria da prefeitura, mas recentemente virou uma escola.&lt;/p&gt;
&lt;p&gt;Esqueci de tirar fotos por l&amp;aacute;, mas devo voltar nas pr&amp;oacute;ximas semanas.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/sustentabilidade">sustentabilidade</category>
 <category domain="http://efeefe.no-ip.org/tag/terraslivres">terraslivres</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 09 Mar 2010 17:39:35 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7240 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Land commons</title>
 <link>http://efeefe.no-ip.org/blog/land-commons</link>
 <description>&lt;p&gt;Fiquei de escrever pra Maira por que acho que a ideia de &amp;quot;land commons&amp;quot; e o risco de usarmos &lt;em&gt;abstra&amp;ccedil;&amp;otilde;es equivocadas&lt;/em&gt;. Um dos maiores exemplos que eu conhe&amp;ccedil;o de abstra&amp;ccedil;&amp;atilde;o equivocada &amp;eacute; o termo &amp;quot;propriedade intelectual&amp;quot;, que tenta transferir uma defini&amp;ccedil;&amp;atilde;o concreta (&amp;quot;propriedade&amp;quot;) para o campo das ideias, onde a l&amp;oacute;gica &amp;eacute; outra. Meu argumento &amp;eacute; que o conceito de &amp;quot;commons&amp;quot; j&amp;aacute; passou por uma transposi&amp;ccedil;&amp;atilde;o semelhante (o &amp;uacute;ltimo paper de Imre Simon - &lt;a href=&quot;http://www.ime.usp.br/~is/papir/RNR_v9.pdf&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, em PDF - definia justamente a ideia de &lt;em&gt;rossio&lt;/em&gt;, termo em portugu&amp;ecirc;s que equivale ao ingl&amp;ecirc;s &lt;em&gt;commons&lt;/em&gt;). O commons ou rossio j&amp;aacute; trata exatamente do mundo concreto - &amp;quot;terreno ro&amp;ccedil;ado e usufru&amp;iacute;do em comum&amp;quot;. Quando se criou a &lt;em&gt;creative commons&lt;/em&gt;, se fazia uma transposi&amp;ccedil;&amp;atilde;o semelhante, mais como met&amp;aacute;fora do que defini&amp;ccedil;&amp;atilde;o:&amp;nbsp;um rossio das ideias, rossio da criatividade - um espa&amp;ccedil;o criado e usufruido em comum. Mas era, de alguma forma, uma limita&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria ideia de commons: se limitava a liberar, n&amp;atilde;o envolvia a produ&amp;ccedil;&amp;atilde;o, e criava a necessidade da licen&amp;ccedil;a formal. Tentar inverter outra vez o processo e usar essa vis&amp;atilde;o restrita da ideia de commons para voltar outra vez a falar de terra &amp;eacute; no m&amp;iacute;nimo reinventar a roda, e no limite perder de vista um monte de sutilezas do processo de compartilhar espa&amp;ccedil;o f&amp;iacute;sico com outras pessoas. J&amp;aacute; falei mais sobre isso l&amp;aacute; no &lt;a href=&quot;http://imaginarios.net/dpadua/?p=594&quot; rel=&quot;nofollow&quot;&gt;post&lt;/a&gt; que o Dpadua fez sobre Land Commons: acho meio ing&amp;ecirc;nuo e um pouco in&amp;uacute;til tentar substituir o relacionamento entre pessoas por uma licen&amp;ccedil;a escrita ou um conjunto de formalidades pr&amp;eacute;-definidas. Tudo isso j&amp;aacute; foi experimentado por um monte de grupos de pessoas desde pelo menos os anos sessenta (mas na verdade muito mais ao longo da hist&amp;oacute;ria da humanidade). Viver com outrxs &amp;eacute; dif&amp;iacute;cil e d&amp;aacute; trabalho. Tentar usar um modelo que deu certo com software - a GPL - em um contexto que lhe &amp;eacute; totalmente estranho - terra, paredes, &amp;aacute;gua, esgotos - pode ser uma abstra&amp;ccedil;&amp;atilde;o equivocada.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/commons">commons</category>
 <category domain="http://efeefe.no-ip.org/tag/copyleft">copyleft</category>
 <category domain="http://efeefe.no-ip.org/tag/landcommons">landcommons</category>
 <category domain="http://efeefe.no-ip.org/tag/terraslivres">terraslivres</category>
 <pubDate>Tue, 29 Sep 2009 23:02:14 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6062 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
