<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/agregando/tecnologia-por-que-mesmo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:37:05 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Tecnologia por quê, mesmo? | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-rssnews two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a></div>                    <div id="h2title"><h2>Tecnologia por quê, mesmo?</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 14/04/2014 - 22:03 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_438 first"><a href="../../tag/-rede/" rel="tag" title="">a rede</a></li>
<li class="taxonomy_term_1"><a href="../../tag/artigos/" rel="tag" title="">artigos</a></li>
<li class="taxonomy_term_664"><a href="../../tag/blogs/" rel="tag" title="">blogs</a></li>
<li class="taxonomy_term_20"><a href="../../tag/feeds/" rel="tag" title="">feeds</a></li>
<li class="taxonomy_term_1021"><a href="../../tag/internet-das-coisas/" rel="tag" title="">internet das coisas</a></li>
<li class="taxonomy_term_810"><a href="../../tag/iot/" rel="tag" title="">iot</a></li>
<li class="taxonomy_term_41"><a href="../../tag/namidia/" rel="tag" title="">namidia</a></li>
<li class="taxonomy_term_33"><a href="../../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_1130"><a href="../../tag/raitequi/" rel="tag" title="">raitequi</a></li>
<li class="taxonomy_term_658"><a href="../../tag/ubalab/" rel="tag" title="">ubalab</a></li>
<li class="taxonomy_term_337 last"><a href="../../tag/ubatuba/" rel="tag" title="">ubatuba</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><div class=fonte_feed>
<em>Este post foi agregado por RSS. Link original:<br>
<a href=http://ubalab.org/blog/tecnologia-por-que-mesmo>http://ubalab.org/blog/tecnologia-por-que-mesmo</a></em></div>
---
<blockquote>
	<p>A edição 97 da revista <a href="http://arede.inf.br/" rel="nofollow" rel="nofollow">A Rede</a> vem com um <a href="http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6696-raitequi-tecnologia-por-que-mesmo" rel="nofollow" rel="nofollow">artigo meu</a> na seção raitéqui. Publico abaixo a versão original do artigo, um pouquinho mais extensa. A revista traz também uma <a href="http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6687-capa-o-maravilhoso-e-preocupante-mundo-de-todas-as-coisas-plugadas" rel="nofollow" rel="nofollow">matéria sobre internet das coisas</a> com algumas citações a provocações que eu fiz em conversas com a Áurea.</p>
</blockquote>
<p align="LEFT">Como grande parte dos desenvolvimentos contemporâneos, as tecnologias da informação chegam em diferentes ritmos e disposições a grupos sociais diversos. Para alguns, parecem significar a libertação das amarras de uma sociedade pós-industrial cuja nova configuração é fragmentada e baseada nos fluxos em múltiplas direções. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espaços de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de criação do comum. Para eles, o horizonte é repleto de oportunidades inovadoras, com a promessa de mercados à espera de boas ideias e que ao mesmo tempo produzem conhecimento que é generosamente oferecido à sociedade. Para outros, a chamada era da informação não passa de um conjunto de expectativas relativamente nebulosas que usualmente são traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simultâneo aumento em sua capacidade de endividamento). Com frequência, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e contenção de desvios.</p>
<p align="LEFT">O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combustível indiferenciado de uma máquina baseada na exploração do valor das relações sociais, inclusive as comunicações particulares que acreditamos serem privativas. Para essa articulação entre as corporações de TI, a indústria da publicidade e do entretenimento (que compõem uma só área integrada, não esqueçam) e, implicitamente, o setor militar e de "inteligência", qualquer uso das tecnologias que proponha transformações profundas na sociedade deve ser neutralizado o mais rapidamente possível.</p>
<p align="LEFT">Esse contexto é cada vez mais evidente em uma época que já testemunhou manifestações de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela mídia corporativa -; revelações de nomes como Julian Assange e Edward Snowden que sugerem a ampla utilização de redes sociais para informar instituições dedicadas à espionagem e controle de informação em nível internacional; além das incessantes tentativas de controlar as liberdades fundamentais à internet como instrumento de comunicação humana.</p>
<p align="LEFT">No mês passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discussão importante a respeito do possível esvaziamento do movimento software livre brasileiro. Ao longo da última década e meia, o país alcançou destaque internacional decorrente do apoio institucional ao software livre e à cultura livre. O tempo mostrou que grande parte desse apoio era mera retórica ou oportunismo midiático, mas a comunidade de usuários e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articulação com movimentos sociais cuja referência básica não era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao máximo os relacionamentos, a publicação na web e o empreendedorismo tecnológico têm como consequência a neutralização desse potencial. À medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunicação, e ao mesmo tempo surgem oportunidades rápidas de prestar serviços a um mercado em crescimento, é supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espaços do mercado comercial, a sociedade tem muito a perder.</p>
<p align="LEFT">Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclusão digital. Historicamente, essas iniciativas partiam de um princípio de compensação. Ou seja, entendiam que as novas tecnologias de informação oferecem oportunidades de inclusão, principalmente por conta da articulação de novas habilidades de comunicação pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam à sociedade de maneira desequilibrada. Os projetos de inclusão digital propunham-se, então, a oferecer infraestrutura tecnológica àquelas camadas da população que não tinham acesso a tal infraestrutura por seus próprios meios, de maneira a equilibrar a equação. Essa é uma visão que no mínimo deve ser interpretada como conservadora, porque vê a sociedade como estável em torno de construções determinadas - o trabalho, a escola, a comunidade local, a família - e no topo destas construções o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se às novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais vítimas do que atores da revolução digital. Entretanto, um dos maiores potenciais da comunicação digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configurações conservadoras. Não se trata mais de garantir a manutenção de determinado papel social, e sim de criar novos e inovadores papeis.</p>
<p align="LEFT">Quando surgiram os telecentros, uma de suas características mais relevantes não era o fato de oferecerem mero acesso a computadores ou à internet, mas fundamentalmente sua capacidade de atrair cidadãos a utilizarem novos formatos de espaços públicos. Não somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espaços. E ocupavam espaços cuja função ainda não estava totalmente determinada. Ao contrário de outros espaços públicos - a escola, a biblioteca, a repartição, a praça -, a função objetiva do telecentro não estava clara. Era espaço de formação para o mercado, mas também era espaço de sociabilidade, de formação geral, de experimentação e aprendizado sobre artes. E essa indeterminação pode ter sido justamente o que fomentou o alto nível de inovação que estes espaços possibilitaram ao longo da última década.</p>
<p align="LEFT">O fato de que mais e mais iniciativas de inclusão digital tenham aberto mão dos espaços compartilhados em favor de uma lógica - consumista e individualista, a meu ver - do acesso doméstico à internet parece ser mais um indício negativo das tendências atuais. Somando-se ao alerta feito por Anahuac e à rendição quase total às redes sociais corporativas, o quadro é bastante obscuro. Como fazer para escapar a essas armadilhas?</p>
<p align="LEFT">O telecentro precisa ser repensado. Já passou-se quase uma década e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laboratórios experimentais comunitários enquanto espaços em branco, espaços nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o mínimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropriação crítica de tecnologias torna-se mais importante do que o mero acesso à rede. O importante é perceber que, se queremos espaços que proponham transformação social efetiva, não podemos nos contentar com uma lógica de ocupação de vagas, de estatísticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a criá-los. Voltar a pensar na importância de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.</p>

<blockquote>
	<p align="LEFT">Felipe Fonseca é coordenador do núcleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola Técnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua dissertação de mestrado pelo Labjor/Unicamp, focada nos laboratórios experimentais em rede.</p>
</blockquote><a href="http://ubalab.org/blog/tecnologia-por-que-mesmo" title="Tecnologia por quê, mesmo? " lang="en_GB" rev="large" class="FlattrButton" rel="nofollow">A edi&ccedil;&atilde;o 97 da revista A Rede vem com um artigo meu na se&ccedil;&atilde;o rait&eacute;qui. Publico abaixo a vers&atilde;o original do artigo, um pouquinho mais extensa. A revista traz tamb&eacute;m uma mat&eacute;ria sobre internet das coisas com algumas cita&ccedil;&otilde;es a provoca&ccedil;&otilde;es que eu fiz em conversas com a &Aacute;urea.Como grande parte dos desenvolvimentos contempor&acirc;neos, as tecnologias da informa&ccedil;&atilde;o chegam em diferentes ritmos e disposi&ccedil;&otilde;es a grupos sociais diversos. Para alguns, parecem significar a liberta&ccedil;&atilde;o das amarras de uma sociedade p&oacute;s-industrial cuja nova configura&ccedil;&atilde;o &eacute; fragmentada e baseada nos fluxos em m&uacute;ltiplas dire&ccedil;&otilde;es. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espa&ccedil;os de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de cria&ccedil;&atilde;o do comum. Para eles, o horizonte &eacute; repleto de oportunidades inovadoras, com a promessa de mercados &agrave; espera de boas ideias e que ao mesmo tempo produzem conhecimento que &eacute; generosamente oferecido &agrave; sociedade. Para outros, a chamada era da informa&ccedil;&atilde;o n&atilde;o passa de um conjunto de expectativas relativamente nebulosas que usualmente s&atilde;o traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simult&acirc;neo aumento em sua capacidade de endividamento). Com frequ&ecirc;ncia, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e conten&ccedil;&atilde;o de desvios.O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combust&iacute;vel indiferenciado de uma m&aacute;quina baseada na explora&ccedil;&atilde;o do valor das rela&ccedil;&otilde;es sociais, inclusive as comunica&ccedil;&otilde;es particulares que acreditamos serem privativas. Para essa articula&ccedil;&atilde;o entre as corpora&ccedil;&otilde;es de TI, a ind&uacute;stria da publicidade e do entretenimento (que comp&otilde;em uma s&oacute; &aacute;rea integrada, n&atilde;o esque&ccedil;am) e, implicitamente, o setor militar e de &quot;intelig&ecirc;ncia&quot;, qualquer uso das tecnologias que proponha transforma&ccedil;&otilde;es profundas na sociedade deve ser neutralizado o mais rapidamente poss&iacute;vel.Esse contexto &eacute; cada vez mais evidente em uma &eacute;poca que j&aacute; testemunhou manifesta&ccedil;&otilde;es de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela m&iacute;dia corporativa -; revela&ccedil;&otilde;es de nomes como Julian Assange e Edward Snowden que sugerem a ampla utiliza&ccedil;&atilde;o de redes sociais para informar institui&ccedil;&otilde;es dedicadas &agrave; espionagem e controle de informa&ccedil;&atilde;o em n&iacute;vel internacional; al&eacute;m das incessantes tentativas de controlar as liberdades fundamentais &agrave; internet como instrumento de comunica&ccedil;&atilde;o humana.No m&ecirc;s passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discuss&atilde;o importante a respeito do poss&iacute;vel esvaziamento do movimento software livre brasileiro. Ao longo da &uacute;ltima d&eacute;cada e meia, o pa&iacute;s alcan&ccedil;ou destaque internacional decorrente do apoio institucional ao software livre e &agrave; cultura livre. O tempo mostrou que grande parte desse apoio era mera ret&oacute;rica ou oportunismo midi&aacute;tico, mas a comunidade de usu&aacute;rios e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articula&ccedil;&atilde;o com movimentos sociais cuja refer&ecirc;ncia b&aacute;sica n&atilde;o era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao m&aacute;ximo os relacionamentos, a publica&ccedil;&atilde;o na web e o empreendedorismo tecnol&oacute;gico t&ecirc;m como consequ&ecirc;ncia a neutraliza&ccedil;&atilde;o desse potencial. &Agrave; medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunica&ccedil;&atilde;o, e ao mesmo tempo surgem oportunidades r&aacute;pidas de prestar servi&ccedil;os a um mercado em crescimento, &eacute; supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espa&ccedil;os do mercado comercial, a sociedade tem muito a perder.Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclus&atilde;o digital. Historicamente, essas iniciativas partiam de um princ&iacute;pio de compensa&ccedil;&atilde;o. Ou seja, entendiam que as novas tecnologias de informa&ccedil;&atilde;o oferecem oportunidades de inclus&atilde;o, principalmente por conta da articula&ccedil;&atilde;o de novas habilidades de comunica&ccedil;&atilde;o pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam &agrave; sociedade de maneira desequilibrada. Os projetos de inclus&atilde;o digital propunham-se, ent&atilde;o, a oferecer infraestrutura tecnol&oacute;gica &agrave;quelas camadas da popula&ccedil;&atilde;o que n&atilde;o tinham acesso a tal infraestrutura por seus pr&oacute;prios meios, de maneira a equilibrar a equa&ccedil;&atilde;o. Essa &eacute; uma vis&atilde;o que no m&iacute;nimo deve ser interpretada como conservadora, porque v&ecirc; a sociedade como est&aacute;vel em torno de constru&ccedil;&otilde;es determinadas - o trabalho, a escola, a comunidade local, a fam&iacute;lia - e no topo destas constru&ccedil;&otilde;es o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se &agrave;s novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais v&iacute;timas do que atores da revolu&ccedil;&atilde;o digital. Entretanto, um dos maiores potenciais da comunica&ccedil;&atilde;o digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configura&ccedil;&otilde;es conservadoras. N&atilde;o se trata mais de garantir a manuten&ccedil;&atilde;o de determinado papel social, e sim de criar novos e inovadores papeis.Quando surgiram os telecentros, uma de suas caracter&iacute;sticas mais relevantes n&atilde;o era o fato de oferecerem mero acesso a computadores ou &agrave; internet, mas fundamentalmente sua capacidade de atrair cidad&atilde;os a utilizarem novos formatos de espa&ccedil;os p&uacute;blicos. N&atilde;o somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espa&ccedil;os. E ocupavam espa&ccedil;os cuja fun&ccedil;&atilde;o ainda n&atilde;o estava totalmente determinada. Ao contr&aacute;rio de outros espa&ccedil;os p&uacute;blicos - a escola, a biblioteca, a reparti&ccedil;&atilde;o, a pra&ccedil;a -, a fun&ccedil;&atilde;o objetiva do telecentro n&atilde;o estava clara. Era espa&ccedil;o de forma&ccedil;&atilde;o para o mercado, mas tamb&eacute;m era espa&ccedil;o de sociabilidade, de forma&ccedil;&atilde;o geral, de experimenta&ccedil;&atilde;o e aprendizado sobre artes. E essa indetermina&ccedil;&atilde;o pode ter sido justamente o que fomentou o alto n&iacute;vel de inova&ccedil;&atilde;o que estes espa&ccedil;os possibilitaram ao longo da &uacute;ltima d&eacute;cada.O fato de que mais e mais iniciativas de inclus&atilde;o digital tenham aberto m&atilde;o dos espa&ccedil;os compartilhados em favor de uma l&oacute;gica - consumista e individualista, a meu ver - do acesso dom&eacute;stico &agrave; internet parece ser mais um ind&iacute;cio negativo das tend&ecirc;ncias atuais. Somando-se ao alerta feito por Anahuac e &agrave; rendi&ccedil;&atilde;o quase total &agrave;s redes sociais corporativas, o quadro &eacute; bastante obscuro. Como fazer para escapar a essas armadilhas?O telecentro precisa ser repensado. J&aacute; passou-se quase uma d&eacute;cada e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laborat&oacute;rios experimentais comunit&aacute;rios enquanto espa&ccedil;os em branco, espa&ccedil;os nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o m&iacute;nimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias torna-se mais importante do que o mero acesso &agrave; rede. O importante &eacute; perceber que, se queremos espa&ccedil;os que proponham transforma&ccedil;&atilde;o social efetiva, n&atilde;o podemos nos contentar com uma l&oacute;gica de ocupa&ccedil;&atilde;o de vagas, de estat&iacute;sticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a cri&aacute;-los. Voltar a pensar na import&acirc;ncia de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.	Felipe Fonseca &eacute; coordenador do n&uacute;cleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola T&eacute;cnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua disserta&ccedil;&atilde;o de mestrado pelo Labjor/Unicamp, focada nos laborat&oacute;rios experimentais em rede.</a></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="feedapi_feed first"><a href="../../ubalab/">Feed: UbaLab</a></li>
<li class="feedapi_original last"><a href="http://ubalab.org/blog/tecnologia-por-que-mesmo">Original article</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/agregando/tecnologia-por-que-mesmo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:37:05 GMT -->
</html>
