<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - gringotur</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/418/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Relato Paralelo 2 - gringotur</title>
 <link>http://efeefe.no-ip.org/blog/relato-paralelo-2-gringotur</link>
 <description>&lt;p&gt;Uma das conseq&amp;uuml;&amp;ecirc;ncias indiretas do &lt;a href=&quot;http://paralelo.wikidot.com/&quot; rel=&quot;nofollow&quot;&gt;Paralelo&lt;/a&gt; foi um pouco de gringotur. Muitos dos convidados estavam no Brasil pela primeira vez, e n&amp;atilde;o queriam gastar um v&amp;ocirc;o de longa dist&amp;acirc;ncia s&amp;oacute; para conhecer S&amp;atilde;o Paulo e mais nada. Eu mesmo recebi ou levei algumas das pessoas para passear.&lt;/p&gt;
&lt;p&gt;Na semana antes do evento, vieram a Ubatuba &lt;a href=&quot;http://www.translocal.net/tapio/&quot; rel=&quot;nofollow&quot;&gt;Tapio M&amp;auml;kel&amp;auml;&lt;/a&gt;, um pesquisador finland&amp;ecirc;s baseado em Manchester, e &lt;a href=&quot;http://www.flickr.com/people/annettefromaustria/&quot; rel=&quot;nofollow&quot;&gt;Annette Wolfsberger&lt;/a&gt;, austr&amp;iacute;aca que trabalha no &lt;a href=&quot;http://www.virtueelplatform.nl/en/&quot; rel=&quot;nofollow&quot;&gt;Virtueel Platform&lt;/a&gt; em Amsterdam. Eu havia conhecido a Annette m&amp;ecirc;s passado no &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot; rel=&quot;nofollow&quot;&gt;Wintercamp&lt;/a&gt;, e o Tapio no &lt;a href=&quot;http://efeefe.no-ip.org/tag/futuresonic&quot; rel=&quot;nofollow&quot;&gt;Futuresonic de 2008&lt;/a&gt;. Indiquei para eles o hotel-pousada &lt;a href=&quot;http://www.hotelpousadadellamares.com.br/&quot; rel=&quot;nofollow&quot;&gt;Dellamares&lt;/a&gt;, bem perto aqui de casa, no Perequ&amp;ecirc;-A&amp;ccedil;u. N&amp;atilde;o &amp;eacute; o visual mais fant&amp;aacute;stico da costa, mas &amp;eacute; de frente pra praia, e ainda n&amp;atilde;o t&amp;atilde;o longe do centro. Quem acorda cedo pode at&amp;eacute; ver o sol nascer no mar, um espet&amp;aacute;culo.&lt;/p&gt;
&lt;p&gt;Enquanto eles estavam por aqui, conversamos bastante enquanto rod&amp;aacute;vamos - Centro, Puruba, &lt;a href=&quot;http://tamar.org.br/&quot; rel=&quot;nofollow&quot;&gt;Tamar&lt;/a&gt;, etc. Uma noite deixei-os para jantar no Papagalli e eles tiveram tratamento vip, com direito at&amp;eacute; a carona pro hotel. Na noite seguinte, vieram nos visitar aqui em casa. Vinho no quintal, bons papos, muitas id&amp;eacute;ias. Tapio est&amp;aacute; come&amp;ccedil;ando um projeto chamado M.A.R.I.N, que vai oferecer resid&amp;ecirc;ncias art&amp;iacute;sticas dentro de um catamar&amp;atilde; no mar B&amp;aacute;ltico. Nem comento a vontade de brincar com alguma coisa parecida aqui no litoral. J&amp;aacute; a Annette deve se envolver em processos de interc&amp;acirc;mbio cultural entre Brasil e Holanda, por conta do Virtueel Platform. A ver o que pode rolar nos futuros.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na semana seguinte em sampa, enquanto rolava o Paralelo, combinei com &lt;a href=&quot;http://comunix.org&quot; rel=&quot;nofollow&quot;&gt;Hernani&lt;/a&gt; e pixel e reservei uma tarde - cheguei a avisar informalmente a organiza&amp;ccedil;&amp;atilde;o do Paralelo - para roubar algumas pessoas e lev&amp;aacute;-las ao &lt;a href=&quot;http://rede.metareciclagem.org/esporo/weblab-social&quot; rel=&quot;nofollow&quot;&gt;Weblab Social&lt;/a&gt;. Infelizmente, n&amp;atilde;o dava pra fazer um convite oficial, porque acho que muita gente gostaria de ir. Foram com a gente Annette e Tapio, al&amp;eacute;m de Mike Stubbs do &lt;a href=&quot;http://www.fact.co.uk/&quot; rel=&quot;nofollow&quot;&gt;Fact&lt;/a&gt; de Liverpool, James Wallbank do &lt;a href=&quot;http://access-space.org/&quot; rel=&quot;nofollow&quot;&gt;Access Space&lt;/a&gt;, Bronac Ferran e Claudio Rivera-Seguel. Boas conversas por l&amp;aacute;, falando de Brasil, &lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;, &lt;a href=&quot;http://www.acessa.sp.gov.br/&quot; rel=&quot;nofollow&quot;&gt;Acessa S&amp;atilde;o Paulo&lt;/a&gt;, &lt;a href=&quot;http://rede.acessasp.sp.gov.br/&quot; rel=&quot;nofollow&quot;&gt;Rede de Projetos&lt;/a&gt;, &lt;a href=&quot;http://lixoeletronico.org&quot; rel=&quot;nofollow&quot;&gt;Lixo Eletr&amp;ocirc;nico&lt;/a&gt;e outras coisas. HDHD deu bem a dimens&amp;atilde;o da escala que as coisas podem tomar, falou de agenciamento de redes e de ir al&amp;eacute;m da inclus&amp;atilde;o digital. Comentei com um pessoal sobre traduzir o &lt;a href=&quot;http://mutirao.metareciclagem.org/wiki/PrimeiraEdicao&quot; rel=&quot;nofollow&quot;&gt;mutir&amp;atilde;o #1&lt;/a&gt; pra ingl&amp;ecirc;s. Se pans rola...&lt;/p&gt;
&lt;p&gt;Na sexta-feira, j&amp;aacute; encerrado o Paralelo, ainda encontrei Annette e Bronac no Ibirapuera. Planos futuros, quest&amp;otilde;es a resolver, id&amp;eacute;ias soltas ao vento do fim da tarde. Annette tirou fotos excelentes de uma gar&amp;ccedil;a, espero que ela publique logo.&lt;/p&gt;
&lt;p&gt;Essa semana, j&amp;aacute; de volta a Ubatuba, recebi mais visitas: Rob La Frenais, do &lt;a href=&quot;http://www.artscatalyst.org/&quot; rel=&quot;nofollow&quot;&gt;Arts Catalyst&lt;/a&gt;, e Orlagh Woods, do &lt;a href=&quot;http://proboscis.org.uk/&quot; rel=&quot;nofollow&quot;&gt;Proboscis&lt;/a&gt;, vieram passar alguns dias longe do concreto. Eles j&amp;aacute; estavam aqui tr&amp;ecirc;s dias antes que eu chegasse, mas ainda conseguimos conversar um pouco. Por recomenda&amp;ccedil;&amp;atilde;o de Annette e Tapio, eles tamb&amp;eacute;m ficaram no Dellamares. Ao que parece, gostaram bastante, tamb&amp;eacute;m com tratamento especial - o propriet&amp;aacute;rio chegou a lev&amp;aacute;-los para passear no Promirim. Encontrei-os &amp;agrave; tarde no quiosque na frente do hotel, e &amp;agrave; noite sa&amp;iacute;mos para algumas cervejas no F&amp;eacute;lix. Mais conversas interessantes. Orlagh falou sobre usar ebooks para espalhar peda&amp;ccedil;os de conhecimento de maneira r&amp;aacute;pida, e eu fiquei curioso - tenho essa fixa&amp;ccedil;&amp;atilde;o de pensar em ebooks como uma coisa mais estruturada e lenta. Rob me passou dicas sobre um pesquisador que quer promover ado&amp;ccedil;&amp;atilde;o em massa de energia alternativa, me falou que na Fran&amp;ccedil;a qualquer pessoa que use um gerador e&amp;oacute;lico precisa alimentar de volta a rede de energia (n&amp;atilde;o pode usar s&amp;oacute; para necessidades pr&amp;oacute;prias), e come&amp;ccedil;amos uma conversa sobre ci&amp;ecirc;ncia de garagem que pode virar alguma coisa.&lt;/p&gt;
&lt;p&gt;No dia seguinte, antes que eles seguissem para Parati (Rob espera visitar o &lt;a href=&quot;http://www.rvheraclitus.org/&quot; rel=&quot;nofollow&quot;&gt;Heraclitus RV&lt;/a&gt;, coisa que eu pretendo fazer nas pr&amp;oacute;ximas semanas), tamb&amp;eacute;m os recebi em casa. Falamos de bananas, plantar a pr&amp;oacute;pria comida, m&amp;uacute;sica e convivencialidade. Minha sogra articulou uma id&amp;eacute;ia que eu nunca tinha parado pra pensar: a casa aqui funciona bem como espa&amp;ccedil;o de grupo exatamente porque tem espa&amp;ccedil;os privativos bem definidos: as pessoas podem escolher se querem socializar ou ficar sozinhas a cada instante. Acho que isso tamb&amp;eacute;m ecoa em outros tipos de vida em comum, inclusive nas redes intern&amp;eacute;ticas.&lt;/p&gt;
&lt;p&gt;No fim, dias de muita itiner&amp;acirc;ncia, muitos di&amp;aacute;logos. Fiquei feliz de estar morando entre Sampa e Uba. Tive vontade de fazer mais coisas aqui pelo litoral (mas o modelo ainda n&amp;atilde;o apareceu). As visitas aqui, embora n&amp;atilde;o estivessem diretamente ligadas ao Paralelo, tiveram resson&amp;acirc;ncia com a proposta do evento - tecnologia e meio ambiente. Muito pra explorar nessa conex&amp;atilde;o, pensando em tecnologias livres, metareciclagem e natureza. A gente ainda nem come&amp;ccedil;ou.&lt;/p&gt;
&lt;p&gt;E&amp;nbsp;ainda aproveitei a semana inteira pra convidar um monte de gente pro &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontr%C3%A3o-Transdimensional-de-MetaReciclagem-Bailux-Party&quot; rel=&quot;nofollow&quot;&gt;pr&amp;oacute;ximo encontr&amp;atilde;o de MetaReciclagem&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bricolabs">bricolabs</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/gringotur">gringotur</category>
 <category domain="http://efeefe.no-ip.org/tag/itinerancias">itinerancias</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/paralelo">paralelo</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Wed, 08 Apr 2009 21:01:32 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4149 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
