<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - catedral e o bazar</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/45/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>A Daslu e o Camelódromo</title>
 <link>http://efeefe.no-ip.org/textos/daslu-e-o-camelodromo</link>
 <description>&lt;p&gt;&lt;em&gt;Esse artigo foi publicado na revista A Rede, em &lt;a title=&quot;A Rede&quot; href=&quot;http://www.arede.inf.br/index.php?option=com_content&amp;amp;task=view&amp;amp;id=366&amp;amp;Itemid=99&quot; rel=&quot;nofollow&quot;&gt;novembro de 2005&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;br /&gt;
&lt;span class=&quot;texto_materia&quot;&gt;Nos &amp;uacute;ltimos anos, o Brasil se tornou refer&amp;ecirc;ncia mundial em iniciativas que usam o &lt;em&gt;software &lt;/em&gt;livre para combater a exclus&amp;atilde;o digital. O modelo de telecentro foi adotado em esferas governamentais e do terceiro setor, e milh&amp;otilde;es de pessoas tiveram a oportunidade de usar as tecnologias da informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o (TIC). Mas para qu&amp;ecirc;? Muitos projetos de inclus&amp;atilde;o digital tratam todo o universo de possibilidades sociais das TIC como mera quest&amp;atilde;o de estar dentro ou fora. Podemos estar nos esquivando da parte mais interessante do debate: entender de que forma essas tecnologias podem ser adaptadas para melhorar a vida das pessoas.&lt;br /&gt;
&lt;br /&gt;
Um caminho &amp;eacute; a perspectiva de apropria&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica. Enquanto as pessoas n&amp;atilde;o tiverem consci&amp;ecirc;ncia de que podem elas mesmas manipular a tecnologia, a transforma&amp;ccedil;&amp;atilde;o proporcionada por essas iniciativas ter&amp;aacute; alcance limitado. Muitos telecentros funcionam como cibercaf&amp;eacute;s gratuitos: ainda existe a dist&amp;acirc;ncia entre o pessoal &amp;quot;de dentro&amp;quot; e o &amp;quot;p&amp;uacute;blico&amp;quot;. A preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que as comunidades tenham acesso &amp;agrave; internet. Mas pouco se fala que as pessoas n&amp;atilde;o precisam ser apenas usu&amp;aacute;rias, e que podem ser co-autores. Se o que buscamos &amp;eacute; transforma&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel, gerar autonomia &amp;eacute; fundamental. Aprender a preencher um curr&amp;iacute;culo em um editor do texto n&amp;atilde;o traz vantagem a longo prazo para ningu&amp;eacute;m. Al&amp;eacute;m disso, &amp;eacute; triste ver pessoas que aprendem a digitar, mas n&amp;atilde;o t&amp;ecirc;m nenhuma familiaridade com o ato de escrever. Sabem usar o &lt;em&gt;software&lt;/em&gt;, at&amp;eacute; que digitam r&amp;aacute;pido, mas nada do que escrevem tem alma. Instigaram seu desejo de fazer parte do seleto clube dos usu&amp;aacute;rios de computadores, mas n&amp;atilde;o o seu desejo de express&amp;atilde;o e de cria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Muitos coordenadores de projetos esquecem que a comunicabilidade &amp;eacute; um tra&amp;ccedil;o marcante da cultura brasileira, com o papo de bar, a fofoca e a mania de dar &lt;em&gt;pitaco&lt;/em&gt;. Ali&amp;aacute;s, mesmo dentro dos telecentros, o papo de boteco continua: os brasileiros criaram fama ao usar servi&amp;ccedil;os como o blogger, o fotolog ou o orkut. E eu j&amp;aacute; ouvi coordenadores de projeto perguntando se havia como bloquear o acesso a esses &lt;em&gt;sites&lt;/em&gt;. Querem que as pessoas usem a tecnologia para se comunicar, mas proibir o que elas fazem de melhor? Ah, certo: um usu&amp;aacute;rio correto deve acessar um portal de not&amp;iacute;cias para ver o resultado do jogo ou o que vai acontecer na novela, e depois preencher seu curr&amp;iacute;culo. Um camel&amp;ocirc; que tem acesso ao maravilhoso mundo da internet vai deixar de ser camel&amp;ocirc; e virar &lt;em&gt;office-boy&lt;/em&gt;, como deve fazer um inclu&amp;iacute;do, certo?&lt;br /&gt;
&lt;br /&gt;
Errado! Por que n&amp;atilde;o pensar em como a tecnologia pode melhorar a vida do camel&amp;ocirc;? Por que todo mundo precisa querer ser uma Daslu, catedral, modelo excludente e baseado em pura competi&amp;ccedil;&amp;atilde;o? Por que esse pessoal tem tanta vergonha do camel&amp;oacute;dromo da esquina, ao qual todo mundo vai? Ali&amp;aacute;s, a met&amp;aacute;fora de Eric Raymond, que op&amp;otilde;e a catedral aos bazares para demonstrar o &lt;em&gt;software&lt;/em&gt; livre, pode muito bem ser tropicalizada como &amp;quot;a Daslu e o camel&amp;oacute;dromo&amp;quot;. A primeira &amp;eacute; baseada na centraliza&amp;ccedil;&amp;atilde;o do poder,  na competi&amp;ccedil;&amp;atilde;o e na inatingibilidade. O bazar vira camel&amp;oacute;dromo, din&amp;acirc;mico, org&amp;acirc;nico, vivo e participativo. Como aproveitar as caracter&amp;iacute;sticas culturais brasileiras para obter o m&amp;aacute;ximo das tecnologias? O primeiro passo &amp;eacute; buscar processos voltados &amp;agrave;s din&amp;acirc;micas de mutir&amp;atilde;o, que existem em qualquer canto, do &lt;em&gt;puxadinho&lt;/em&gt; &amp;agrave; escola de samba. Uma proposta seria trocar todos os cursos de editor de texto por oficinas de weblogs. E estimular as pessoas a usarem a internet para promover a troca de conhecimentos, a&amp;ccedil;&amp;otilde;es colaborativas e a mobiliza&amp;ccedil;&amp;atilde;o coletiva.&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span class=&quot;texto_materia&quot;&gt; &lt;/span&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B4">camelô</category>
 <category domain="http://efeefe.no-ip.org/tag/camel%C3%B3dromo">camelódromo</category>
 <category domain="http://efeefe.no-ip.org/tag/catedral-e-o-bazar">catedral e o bazar</category>
 <category domain="http://efeefe.no-ip.org/tag/inclus%C3%A3o-digital">inclusão digital</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/puxadinho">puxadinho</category>
 <category domain="http://efeefe.no-ip.org/tag/software-livre">software livre</category>
 <pubDate>Mon, 28 May 2007 03:12:46 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">261 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
