<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/anotações-de-vôo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Anotações de vôo | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Anotações de vôo</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Sex, 13/03/2009 - 18:37 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_102 first"><a href="../../tag/amsterdam/" rel="tag" title="">amsterdam</a></li>
<li class="taxonomy_term_406"><a href="../../tag/lisboa/" rel="tag" title="">lisboa</a></li>
<li class="taxonomy_term_71"><a href="../../tag/trip/" rel="tag" title="">trip</a></li>
<li class="taxonomy_term_405 last"><a href="../../tag/wintercamp/" rel="tag" title="">wintercamp</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Ganhei uma carona de casa at&eacute; o aeroporto de Congonhas, onde ia tomar o fresc&atilde;o at&eacute; Guarulhos. Fui bem cedo, pra evitar problemas. At&eacute; chegar no aeroporto, usava havaianas e carregava as botas com pelos por dentro na m&atilde;o. A previs&atilde;o para Amsterdam era frio (para os nossos padr&otilde;es). Doming&atilde;o paulistano, aquela cidade impessoal, vazia de almas, em boa parte do caminho. A lua me acompanhava, dizendo boa viagem. Tentei fotograf&aacute;-la, mas foto de celular &eacute; lixo.<br />
<br />
O v&ocirc;o para Amsterdam vai fazer uma escala em Lisboa. Check-in muito tranq&uuml;ilo. Uma poltrona F, corredor interno na direita. Sem vizinhos: duas poltronas s&oacute; para mim. Equipe de bordo simp&aacute;tica, e avi&atilde;o aparentemente novo. O sistema de multim&iacute;dia, pessoal, com touchscreen e controle remoto, rodava Linux. Eu sei porque o meu travou, reiniciou o X, travou de novo, deu um reboot at&eacute; funcionar. Engra&ccedil;ado que o fato de ser linux evitou que eu ficasse puto. Se fosse esperar o boot do windows, certamente teria reclamado com o comiss&aacute;rio. Ali&aacute;s, o comiss&aacute;rio veio confirmar que eu queria comida vegetariana. N&atilde;o queria. Mas o senhor pediu. N&atilde;o pedi. Quem comprou minha passagem deve ter pedido. O senhor precisa se descadastrar, sen&atilde;o em todos os v&ocirc;os da TAP vai aparecer como vegetariano. Ok. Menu impresso.<br />
<br />
At&eacute; Lisboa, tudo ok. Cheguei at&eacute; a dormir uns 20 minutos e depois uma horinha (eu nunca durmo em avi&otilde;es, mas fica mais f&aacute;cil ocupando duas poltronas). Passei liso na alf&acirc;ndega. Gosto de ouvir o sotaque portugu&ecirc;s. Aeroportos s&atilde;o n&atilde;o-lugares. Eu costumo gostar das surpresas no hall, mas dentro das salas de embarque tudo &eacute; muito ass&eacute;ptico e frio. <br />
<br />
* * * <br />
<br />
Nuvens brancas se estendem pela Europa continental. Um grande cobertor l&aacute; embaixo, segurando o inverno que eu j&aacute; esqueci. Aqui no avi&atilde;o, estou de camiseta. Estranho pensar como est&atilde;o as coisas l&aacute; debaixo da cobertura de vapor. Encontrar o sol &eacute; f&aacute;cil, basta subir alguns quil&ocirc;metros. <br />
<br />
Na decolagem (descolagem, no mundo luso), percebi que se n&atilde;o gostei muito de Lisboa foi porque estava sozinho. Quem sabe daqui a alguns anos consigo passar uns dias l&aacute; com minha c&uacute;mplice de vida, e vou gostar mais. Pensei nas ruas do centro. Vi um pequeno veleiro navegando e lembrei da escola de Sagres, lembrei de Ubatuba. Lembrei da minha fam&iacute;lia portuguesa, do meu bisav&ocirc; Felisberto Pereira da Fonseca que era inventor e vivia quase na fronteira do Brasil com o Uruguay. Quis partir de Lisboa e ir at&eacute; a Gal&iacute;cia. Passar pela fronteira com a Espa&ntilde;a, visitar a Fonseca, descansar a mente. Mas n&atilde;o vai ser t&atilde;o logo. Planos para os futuros.<br />
<br />
* * * <br />
<br />
Voar costuma ser um inc&ocirc;modo para mim. O ar, as pessoas, o lance de precisar ficar sentado. Mas nesse trecho LIS-AMS estava muito bem. Resgatei aquela parte de mim que gosta muito de viajar. A alma se agita, novidades v&atilde;o aparecer, os lugares sempre t&ecirc;m surpresas. Fico feliz que tamb&eacute;m minha dama sinta essas coisas, essa coceira do movimento, essa ciganeza do esp&iacute;rito.<br />
<br />
* * * <br />
<br />
<strong>Amsterdam</strong><br />
<img src="http://farm4.static.flickr.com/3313/3342506475_9297047166.jpg?v=0" alt="frio" /><br />
Foi uma semana fria para mim. Os holandeses diziam que j&aacute; est&aacute; morno, o pior j&aacute; passou. Verdade, mas continuo achando frio. No fim das contas, eu fiquei bastante enfurnado: o Stayokay Zeeburg, onde ficamos hospedados, era tamb&eacute;m onde com&iacute;amos e onde era realizada grande parte do wintercamp. Virando a esquina (mas tamb&eacute;m com um acesso interno) ficava o caf&eacute; Studio K, onde se realizavam outras atividades e onde beb&iacute;amos nas horas vagas. N&atilde;o sa&iacute;mos muito de l&aacute; (a programa&ccedil;&atilde;o come&ccedil;ava &agrave;s 10h e ia at&eacute; &agrave;s 21h30, geralmente). Durante a semana, sa&iacute; duas vezes para andar, uma para comprar meu computador. Finalmente conheci o raquelabe que o broda <a href="http://jaromil.dyne.org/" rel="nofollow">Jaromil</a> montou. Parece que n&atilde;o v&atilde;o durar l&aacute;, j&aacute; tem uma carta de despejo, mas o lance t&aacute; bonito, com computadores e poltronas e tudo mais. Fomos uma noite pra l&aacute;, passamos no supermercado ali perto e trouxemos cervejas e frutas e outras coisas. Esse lado de Amsterdam que ainda &eacute; legal est&aacute; desaparecendo. A especula&ccedil;&atilde;o imobili&aacute;ria e a sociedade consumista ocidental est&atilde;o acabando com tudo. Uma merda. No s&aacute;bado, perdi a primeira metade das apresenta&ccedil;&otilde;es (inclusive algumas que queria ter visto) para dar uma volta pela cidade. Nisso, fiz umas <a href="http://www.flickr.com/photos/felipefonseca/tags/amsterdam/" rel="nofollow">fotinhos</a>.<br />
<br />
* * * </p>
<p>AMS-LIS. O sono veio me pegar. A noite foi curta. Como precisava estar no aeroporto &agrave;s 4h25, sa&iacute; cedo da festa de encerramento (ok, &quot;festa&quot; &eacute; exagero, mas eles chamavam assim). Antes das 11, j&aacute; estava dormindo. Tinha passado na Centraal Station pra confirmar os trens at&eacute; o aeroporto e j&aacute; comprar o ticket.&nbsp; Acordaria, tomaria um t&aacute;xi at&eacute; o trem e pronto. Levantei &agrave;s 3h, fiz o check-out e fui pegar minha mala no arm&aacute;rio ao lado da recep&ccedil;&atilde;o. Faltavam vinte centavos. Uma moeda de 20. Voltou. Duas moedas de dez. Voltaram. Uma moeda de um Euro. Voltou. Fui at&eacute; a recep&ccedil;&atilde;o: n&atilde;o t&ocirc; conseguindo tirar minha mala. &quot;N&atilde;o, n&atilde;o est&aacute; funcionando&quot;. Como assim? &quot;Est&aacute; quebrado, agora s&oacute; amanh&atilde; de manh&atilde;&quot;. Meu senhor, eu tenho que tomar um trem pro aeroporto daqui a 40 minutos. &quot;N&atilde;o posso fazer nada&quot;. Registrei feliz com o canto do olho que literalmente um bando de amigxs voltavam: alguns da festa ao lado, outros de uma balada eletr&ocirc;nica. <a href="http://conservas.tk/" rel="nofollow">Simona</a> chegou perto, expliquei pra ela o que tava rolando. A not&iacute;cia se espalhou. Voltei pro tio da recep&ccedil;&atilde;o: meu senhor, eu tenho que voar pro Brasil, e meu passaporte est&aacute; l&aacute; dentro. Isso &eacute; um crime. Se n&atilde;o tirar minhas coisas de l&aacute;, vou chamar a pol&iacute;cia. Em alguns segundos, um broda j&aacute; estava pedindo o nome dos caras e amea&ccedil;ando: se n&atilde;o resolvessem em vinte minutos, ele ia no squat dos amigos ali perto e voltaria com um p&eacute;-de-cabra. Um recepcionista ligou pra algu&eacute;m e apareceu com uma pasta cheia de c&oacute;digos. Tentou digitar, e nada. As meninas do <a href="http://genderchangers.org/" rel="nofollow">genderchangers</a> da &Aacute;ustria ofereceram rachar o t&aacute;xi comigo, direto at&eacute; o aeroporto, pra n&atilde;o perder o tempo que levaria at&eacute; a Centraal Station. O tiozinho continuava digitando o c&oacute;digo. Eu s&oacute; pensava no meu passaporte e no casaco, se fosse pelo resto eles podiam enviar depois. Ele voltou, ligou pro dono do hostel e s&oacute; depois conseguiu. </p>
<p>Fiquei feliz de ter amigxs. E amigxs guerreirxs ;)</p>
<p>* * * </p>
<p><strong>Chega</strong><br />
<img src="http://farm4.static.flickr.com/3413/3343334876_757b72a785.jpg?v=0" alt="" /><br />
No fim, uma conclus&atilde;o: cansei de gringol&acirc;ndia. De ver as mesmas pessoas e aquele urbanismo bonitinho mas previs&iacute;vel. Especialmente em Amsterdam. Gentrificada, segundo locais. J&aacute; sem muito da gra&ccedil;a, pra mim. E a crise como assunto do momento. Concordo com quem diz que essa gente &eacute; destreinada pra lidar com adversidade. Olham pro futuro e s&oacute; v&ecirc;em um muro. O mundo vai mudar mesmo nos pr&oacute;ximos anos. E daquele jeito, quem sobrevive ao temporal &eacute; o junco que tem ginga, n&atilde;o o carvalho que tem for&ccedil;a e estrutura. <br />
<br />
Pr&oacute;ximos anos: desviar, Ubatubar e Brasilizar. Muita coisa pra fazer por aqui.</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/anotações-de-vôo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:35 GMT -->
</html>
