<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - internet das coisas</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1021/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Ensaio Tropixel #1 - Relato</title>
 <link>http://efeefe.no-ip.org/agregando/ensaio-tropixel-1-relato</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Durante as preparações do Festival Tropixel, no ano passado, surgiu o tema da qualidade da água nos rios de Ubatuba. Em particular falava-se sobre o rio Acaraú, que vem lá da Sesmaria já perto da serra, passa ao lado da Estufa II - onde está localizada uma estação da SABESP -, e em seguida também recebe as águas que vêm do córrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itaguá e desaguar no mar. Por conta do próprio trajeto do rio, grande parte das conversas sobre a poluição de suas águas - e em consequência do mar no Itaguá - está carregada de preconceitos e desconfianças. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Rio Acaraú - Foz&quot; src=&quot;https://farm8.staticflickr.com/7145/13471413565_064cfcda94_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Durante o Tropixel em outubro, a pedido de representantes do Itaguá Azul - organização que sugere que o Acaraú é um dos maiores responsáveis pela poluição da baía no centro de Ubatuba -, organizamos uma reunião com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reunião os finlandeses &lt;a href=&quot;http://marin.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tapio Mäkelä&lt;/a&gt; e Mikko Lipiäinen, Karla Brunet e Javier Cruz do &lt;a href=&quot;http://ecoarte.info&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ecoarte&lt;/a&gt; na UFBA e Guima-san do &lt;a href=&quot;http://gypsyware.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Gypsyware&lt;/a&gt;. Durante a reunião, me recordo de ter escutado do pessoal do Itaguá Azul a frase &quot;nós queremos ter acesso a essa tecnologia&quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de água do rio. Escutamos que o problema das análises usuais é que elas são episódicas, o que insere variáveis demais no cenário. Os convidados do Tropixel trouxeram várias perspectivas para a questão, falando sobre sensores digitais de baixo custo, credibilidade de soluções alternativas e possibilidades de mobilização a partir de dados levantados. Mesmo sem planos definitivos de sequência do Tropixel - à época estávamos pensando em uma segunda edição do Festival já no primeiro semestre de 2014, mas ninguém tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que faríamos alguma coisa no mês de abril.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/2013-10-24 16_46_08.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequência do Festival, eu também estava conversando com o pessoal do &lt;a href=&quot;http://labmovel.net&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmovel&lt;/a&gt; (na verdade era uma conversa mais antiga, que começou em 2012 durante o &lt;a href=&quot;/blog/os-ceus-sobre-o-rio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Circuito Artemov no Rio de Janeiro&lt;/a&gt;, ou bem antes). Eles estavam planejando as ações para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio/abril14&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;primeira edição&lt;/a&gt; do &lt;a href=&quot;http://tropixel.ubalab.org/pt-br/ensaio-tropixel&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ensaio Tropixel&lt;/a&gt;. Concentraríamos nosso foco nas possibilidades de monitoramento de qualidade de água, e os testes do piloto seriam no rio Acaraú. O Labmovel ofereceria uma oficina - com o artista &lt;a href=&quot;http://blogart.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fernando Velázquez&lt;/a&gt; - utilizando celulares e drones para fazer filmagens aéreas e mapeamentos, e o &lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ubalab&lt;/a&gt; convidaria Guima-san para trabalhar com sensores junto à realização da oficina. Tive algumas conversas com integrantes do Itaguá Azul, que ofereceram mais dados e confirmaram o interesse no evento.&lt;/p&gt;
&lt;p&gt;A questão dos sensores é relativamente complexa: não existe um sensor específico que detecte &quot;poluição&quot; na água. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxigênio dissolvido, temperatura, composição química do fundo do rio, aparência e cheiro da água, entre outros. Mas como estávamos trabalhando em um período curto, e em um primeiro protótipo que futuramente pode evoluir para uma solução mais completa, decidimos nos concentrar no &lt;a href=&quot;http://www.cetesb.sp.gov.br/mortandade/causas_oxigenio.php&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;oxigênio dissolvido&lt;/a&gt;. Adquirimos, por intermédio de uma conhecida do Leandro Ramalho, um kit de medição para conectar a uma placa &lt;a href=&quot;http://arduino.cc&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;arduino&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Oficina com Guima-San&quot; src=&quot;https://farm4.staticflickr.com/3807/13594211154_2cbda101f1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A programação do Ensaio Tropixel começou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso técnico de informática da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espaço Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxigênio dissolvido. O kit que estávamos usando traz junto um líquido de calibragem. Após ligar o sensor, utiliza-se o líquido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, já havíamos conseguido obter algumas medições. Guima e Leandro chegaram até a desenvolver um script em python para obter as medições utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solução de lado por motivos de confiabilidade no hardware.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sensor de OD&quot; src=&quot;https://farm4.staticflickr.com/3807/13655786803_cfff4de91e_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Hacklab no Espaço TEC&quot; src=&quot;https://farm6.staticflickr.com/5065/13655841703_b0b5bcc407_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No fim de semana, Labmovel já estava pela área. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplicações de informação georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um sábado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organizações interessadas nas condições do Acaraú que pudessem nos ajudar a acessar os pontos críticos para avaliação da qualidade da água - como aqueles antes e depois da estação da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros três pontos: na confluência do córrego da Praia Grande com o Acaraú (onde o rio passa por debaixo da Rio-Santos); na rua Basílio Cavalheiro e no ponto onde ele deságua no mar. Estávamos conscientes de que uma medição pontual não significa nada, mas estávamos tratando aquilo como um protótipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Introdução à Oficina no Tancredo Neves&quot; src=&quot;https://farm4.staticflickr.com/3764/13655886555_d55556d46f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Coletando amostras&quot; src=&quot;https://farm4.staticflickr.com/3733/13655997553_fe44638d3f_n_d.jpg&quot; /&gt;De todo modo, saímos para fazer as medições com um grupo animado. Alguns ajudavam a coletar amostras da água, o que exige delicadeza. Qualquer agitação na amostra já pode modificar os níveis de oxigenação. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou então acompanhavam os voos do drone &lt;a href=&quot;http://www.dji.com/product/phantom-2&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Phantom 2&lt;/a&gt; comandado por Fernando Velázquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens já georreferenciadas ao longo do caminho. Ao fim da tarde, já tínhamos um quadro que confirmava o que esperávamos. No trecho perto da Rio-Santos, os níveis de oxigenação da água do Acaraú são horrendos. Dali para a frente, a água melhora um pouco até saír para a baía - ainda poluída, mas já razoavelmente melhor. Infelizmente, não fizemos as medições acima da estrada - onde elas seriam ainda mais necessárias. Mas como prova de conceito já funcionou muito bem. Foram geradas também algumas imagens aéreas interessantes para contribuir com o mapeamento do rio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Leituras OD Acaraú&quot; src=&quot;/sites/ubalab.org/files/images/Sensor people - felipefonseca@gmail_com - Gmail 2014-04-27 02-02-15.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fernando Velazquez - Imagens Aereas Ensaio Tropixel 1&quot; src=&quot;https://farm4.staticflickr.com/3805/13655689165_94b08c9848_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na manhã do domingo, o Labmovel instalou-se no terminal marítimo no canto direito do Itaguá para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens aéreas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por trás. Eu demonstrei o &lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;mapa&lt;/a&gt; que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secretário do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acaraú e outros rios da cidade.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/Ensaio Tropixel %231 - Mapas Coletivos 2014-04-27 02-26-49.png&quot; width=&quot;500&quot; /&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Apresentação final&quot; src=&quot;https://farm3.staticflickr.com/2855/13673760325_7e845dc7fc_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Como primeira experiência de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condições físicas do rio - incluindo seu traçado, e implicações do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas técnicos. Mais ainda, aprendi sobre diferentes camadas da composição não somente do rio como também de seu entorno ambiental, institucional e de imagem. Certamente, as próximas edições do Ensaio Tropixel já serão influenciadas por estas descobertas.&lt;/p&gt;
&lt;p&gt; &lt;/p&gt;
&lt;p&gt;Veja também a documentação gerada pelo primeiro Ensaio Tropixel:&lt;/p&gt;

	
		&lt;a href=&quot;http://labmovel.net/2014/04/07/veja-as-fotos-da-oficina-3-em-ubatuba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da oficina&lt;/a&gt; por Labmovel;
	
		Vídeos aéreos de Velázquez: &lt;a href=&quot;https://www.youtube.com/watch?v=unZeBcHeq1E&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;voo 1&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=JZBWXKnjxoE&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;labmovel&lt;/a&gt;; &lt;a href=&quot;https://www.youtube.com/watch?v=AE1vgnz-z-c&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;último dia&lt;/a&gt;;
	
		&lt;a href=&quot;/sites/ubalab.org/files/LOG_OD20140405.txt&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Registro das leituras do sensor de OD&lt;/a&gt;;
	
		&lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157643489073504/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Fotos da minha câmera e de outras câmeras usadas pelos participantes da oficina&lt;/a&gt;;
	
		&lt;a href=&quot;http://www.mapascoletivos.com.br/maps/5340bf0d8a885ec8785f01be/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mapa com material gerado na oficina&lt;/a&gt;.

&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de Ação Cultural 2013.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/ensaio-tropixel-1-relato&quot; title=&quot;Ensaio Tropixel #1 - Relato&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Durante as prepara&amp;ccedil;&amp;otilde;es do Festival Tropixel, no ano passado, surgiu o tema da qualidade da &amp;aacute;gua nos rios de Ubatuba. Em particular falava-se sobre o rio Acara&amp;uacute;, que vem l&amp;aacute; da Sesmaria j&amp;aacute; perto da serra, passa ao lado da Estufa II - onde est&amp;aacute; localizada uma esta&amp;ccedil;&amp;atilde;o da SABESP -, e em seguida tamb&amp;eacute;m recebe as &amp;aacute;guas que v&amp;ecirc;m do c&amp;oacute;rrego da Praia Grande, para enfim atravessar a Rio Santos, cortar o bairro do Itagu&amp;aacute; e desaguar no mar. Por conta do pr&amp;oacute;prio trajeto do rio, grande parte das conversas sobre a polui&amp;ccedil;&amp;atilde;o de suas &amp;aacute;guas - e em consequ&amp;ecirc;ncia do mar no Itagu&amp;aacute; - est&amp;aacute; carregada de preconceitos e desconfian&amp;ccedil;as. Um dos objetivos do Ensaio Tropixel era experimentar com possibilidades de gerar dados concretos que possam ajudar nessas conversas.Durante o Tropixel em outubro, a pedido de representantes do Itagu&amp;aacute; Azul - organiza&amp;ccedil;&amp;atilde;o que sugere que o Acara&amp;uacute; &amp;eacute; um dos maiores respons&amp;aacute;veis pela polui&amp;ccedil;&amp;atilde;o da ba&amp;iacute;a no centro de Ubatuba -, organizamos uma reuni&amp;atilde;o com alguns dos pesquisadores e artistas presentes ao Festival. Estavam na reuni&amp;atilde;o os finlandeses Tapio M&amp;auml;kel&amp;auml; e Mikko Lipi&amp;auml;inen, Karla Brunet e Javier Cruz do Ecoarte na UFBA e Guima-san do Gypsyware. Durante a reuni&amp;atilde;o, me recordo de ter escutado do pessoal do Itagu&amp;aacute; Azul a frase &amp;quot;n&amp;oacute;s queremos ter acesso a essa tecnologia&amp;quot;. A tal tecnologia era a possibilidade de monitorar de maneira continuada a qualidade de &amp;aacute;gua do rio. Escutamos que o problema das an&amp;aacute;lises usuais &amp;eacute; que elas s&amp;atilde;o epis&amp;oacute;dicas, o que insere vari&amp;aacute;veis demais no cen&amp;aacute;rio. Os convidados do Tropixel trouxeram v&amp;aacute;rias perspectivas para a quest&amp;atilde;o, falando sobre sensores digitais de baixo custo, credibilidade de solu&amp;ccedil;&amp;otilde;es alternativas e possibilidades de mobiliza&amp;ccedil;&amp;atilde;o a partir de dados levantados. Mesmo sem planos definitivos de sequ&amp;ecirc;ncia do Tropixel - &amp;agrave; &amp;eacute;poca est&amp;aacute;vamos pensando em uma segunda edi&amp;ccedil;&amp;atilde;o do Festival j&amp;aacute; no primeiro semestre de 2014, mas ningu&amp;eacute;m tinha disponibilidade de tempo para fazer isso acontecer -, ainda assim decidimos que far&amp;iacute;amos alguma coisa no m&amp;ecirc;s de abril.Na sequ&amp;ecirc;ncia do Festival, eu tamb&amp;eacute;m estava conversando com o pessoal do Labmovel (na verdade era uma conversa mais antiga, que come&amp;ccedil;ou em 2012 durante o Circuito Artemov no Rio de Janeiro, ou bem antes). Eles estavam planejando as a&amp;ccedil;&amp;otilde;es para este ano, e acabamos por entrar em acordo a respeito de um evento em Ubatuba. Acabamos aproximando as duas iniciativas no que veio a ser a primeira edi&amp;ccedil;&amp;atilde;o do Ensaio Tropixel. Concentrar&amp;iacute;amos nosso foco nas possibilidades de monitoramento de qualidade de &amp;aacute;gua, e os testes do piloto seriam no rio Acara&amp;uacute;. O Labmovel ofereceria uma oficina - com o artista Fernando Vel&amp;aacute;zquez - utilizando celulares e drones para fazer filmagens a&amp;eacute;reas e mapeamentos, e o Ubalab convidaria Guima-san para trabalhar com sensores junto &amp;agrave; realiza&amp;ccedil;&amp;atilde;o da oficina. Tive algumas conversas com integrantes do Itagu&amp;aacute; Azul, que ofereceram mais dados e confirmaram o interesse no evento.A quest&amp;atilde;o dos sensores &amp;eacute; relativamente complexa: n&amp;atilde;o existe um sensor espec&amp;iacute;fico que detecte &amp;quot;polui&amp;ccedil;&amp;atilde;o&amp;quot; na &amp;aacute;gua. Em geral, utilizam-se diversos indicadores. Podem ser levadas em conta medidas como PH, oxig&amp;ecirc;nio dissolvido, temperatura, composi&amp;ccedil;&amp;atilde;o qu&amp;iacute;mica do fundo do rio, apar&amp;ecirc;ncia e cheiro da &amp;aacute;gua, entre outros. Mas como est&amp;aacute;vamos trabalhando em um per&amp;iacute;odo curto, e em um primeiro prot&amp;oacute;tipo que futuramente pode evoluir para uma solu&amp;ccedil;&amp;atilde;o mais completa, decidimos nos concentrar no oxig&amp;ecirc;nio dissolvido. Adquirimos, por interm&amp;eacute;dio de uma conhecida do Leandro Ramalho, um kit de medi&amp;ccedil;&amp;atilde;o para conectar a uma placa arduino.A programa&amp;ccedil;&amp;atilde;o do Ensaio Tropixel come&amp;ccedil;ou no meio da semana, com uma oficina de hardware livre e sensores que Guima-san ofereceu aos meus alunos do primeiro ano no curso t&amp;eacute;cnico de inform&amp;aacute;tica da Escola Tancredo Neves. Mostrou algumas possibilidades com arduinos, sensores, ativadores e afins. No dia seguinte, reunimos um grupo de pessoas interessadas em tecnologia na cidade de Ubatuba no Espa&amp;ccedil;o Tec da Biblioteca Municipal para fazer os primeiros testes com o sensor de oxig&amp;ecirc;nio dissolvido. O kit que est&amp;aacute;vamos usando traz junto um l&amp;iacute;quido de calibragem. Ap&amp;oacute;s ligar o sensor, utiliza-se o l&amp;iacute;quido para zerar a leitura. Depois, cada leitura demora cerca de dois minutos para estabilizar-se. Ao fim da noite, j&amp;aacute; hav&amp;iacute;amos conseguido obter algumas medi&amp;ccedil;&amp;otilde;es. Guima e Leandro chegaram at&amp;eacute; a desenvolver um script em python para obter as medi&amp;ccedil;&amp;otilde;es utilizando um velho tablet que tenho aqui, mas no dia seguinte acabamos deixando essa solu&amp;ccedil;&amp;atilde;o de lado por motivos de confiabilidade no hardware.No fim de semana, Labmovel j&amp;aacute; estava pela &amp;aacute;rea. Encontramos os participantes da oficina no Tancredo para contextualizar e demonstrar algumas aplica&amp;ccedil;&amp;otilde;es de informa&amp;ccedil;&amp;atilde;o georreferenciada. Dos 27 inscritos, apareceram menos de 10 - mas isso faz parte de um s&amp;aacute;bado de sol em Ubatuba, eu suponho. Havia principalmente estudantes da Etec - Centro Paula Souza, e do Tancredo. Senti falta em especial de mais integrantes de organiza&amp;ccedil;&amp;otilde;es interessadas nas condi&amp;ccedil;&amp;otilde;es do Acara&amp;uacute; que pudessem nos ajudar a acessar os pontos cr&amp;iacute;ticos para avalia&amp;ccedil;&amp;atilde;o da qualidade da &amp;aacute;gua - como aqueles antes e depois da esta&amp;ccedil;&amp;atilde;o da SABESP. Sem esse conhecimento de campo, acabamos focando somente em outros tr&amp;ecirc;s pontos: na conflu&amp;ecirc;ncia do c&amp;oacute;rrego da Praia Grande com o Acara&amp;uacute; (onde o rio passa por debaixo da Rio-Santos); na rua Bas&amp;iacute;lio Cavalheiro e no ponto onde ele des&amp;aacute;gua no mar. Est&amp;aacute;vamos conscientes de que uma medi&amp;ccedil;&amp;atilde;o pontual n&amp;atilde;o significa nada, mas est&amp;aacute;vamos tratando aquilo como um prot&amp;oacute;tipo que deve ser ampliado futuramente. Guima chegou a estudar a possibilidade de fazer sensores com material reciclado ou de baixo custo, mas isso vai ficar para um segundo momento. Da mesma forma, a ideia de fazer diversos sensores interconectados em rede, alimentando um sistema online, precisaria de mais tempo e investimento para ser implementada a contento.De todo modo, sa&amp;iacute;mos para fazer as medi&amp;ccedil;&amp;otilde;es com um grupo animado. Alguns ajudavam a coletar amostras da &amp;aacute;gua, o que exige delicadeza. Qualquer agita&amp;ccedil;&amp;atilde;o na amostra j&amp;aacute; pode modificar os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o. Outros ajudavam a preparar o contexto, encontrar pontos de interesse, ou ent&amp;atilde;o acompanhavam os voos do drone Phantom 2 comandado por Fernando Vel&amp;aacute;zquez. Duas alunas carregavam celulares com GPS registrando o trajeto e fazendo imagens j&amp;aacute; georreferenciadas ao longo do caminho. Ao fim da tarde, j&amp;aacute; t&amp;iacute;nhamos um quadro que confirmava o que esper&amp;aacute;vamos. No trecho perto da Rio-Santos, os n&amp;iacute;veis de oxigena&amp;ccedil;&amp;atilde;o da &amp;aacute;gua do Acara&amp;uacute; s&amp;atilde;o horrendos. Dali para a frente, a &amp;aacute;gua melhora um pouco at&amp;eacute; sa&amp;iacute;r para a ba&amp;iacute;a - ainda polu&amp;iacute;da, mas j&amp;aacute; razoavelmente melhor. Infelizmente, n&amp;atilde;o fizemos as medi&amp;ccedil;&amp;otilde;es acima da estrada - onde elas seriam ainda mais necess&amp;aacute;rias. Mas como prova de conceito j&amp;aacute; funcionou muito bem. Foram geradas tamb&amp;eacute;m algumas imagens a&amp;eacute;reas interessantes para contribuir com o mapeamento do rio.Na manh&amp;atilde; do domingo, o Labmovel instalou-se no terminal mar&amp;iacute;timo no canto direito do Itagu&amp;aacute; para demonstrar resultados da oficina. Fernando Velazquez exibiu algumas imagens a&amp;eacute;reas captadas na tarde anterior. Guima contou sobre os testes com sensores e alguns conceitos por tr&amp;aacute;s. Eu demonstrei o mapa que montei na plataforma Mapas Coletivos com imagens e trilhas registradas. O secret&amp;aacute;rio do Meio Ambiente de Ubatuba, Juan Prada, estava presente e contou mais sobre o rio Acara&amp;uacute; e outros rios da cidade.Como primeira experi&amp;ecirc;ncia de evento menor e mais focado, o Ensaio Tropixel foi bastante interessante. Ajudou a conscientizar algumas pessoas a respeito de condi&amp;ccedil;&amp;otilde;es f&amp;iacute;sicas do rio - incluindo seu tra&amp;ccedil;ado, e implica&amp;ccedil;&amp;otilde;es do desenvolvimento urbano sobre ele. Mas fundamentalmente permitiu um pouco mais de aprofundamento do que um festival no qual diversos assuntos competem uns com os outros. Para mim particularmente foi uma oportunidade de aprender sobre alguns temas t&amp;eacute;cnicos. Mais ainda, aprendi sobre diferentes camadas da composi&amp;ccedil;&amp;atilde;o n&amp;atilde;o somente do rio como tamb&amp;eacute;m de seu entorno ambiental, institucional e de imagem. Certamente, as pr&amp;oacute;ximas edi&amp;ccedil;&amp;otilde;es do Ensaio Tropixel j&amp;aacute; ser&amp;atilde;o influenciadas por estas descobertas.&amp;nbsp;Veja tamb&amp;eacute;m a documenta&amp;ccedil;&amp;atilde;o gerada pelo primeiro Ensaio Tropixel:			Fotos da oficina por Labmovel;			V&amp;iacute;deos a&amp;eacute;reos de Vel&amp;aacute;zquez: voo 1; labmovel; &amp;uacute;ltimo dia;			Registro das leituras do sensor de OD;			Fotos da minha c&amp;acirc;mera e de outras c&amp;acirc;meras usadas pelos participantes da oficina;			Mapa com material gerado na oficina.---O Ensaio Tropixel #1 foi uma parceria entre Ubalab e Labmovel, e contou com o apoio da Escola Municipal Tancredo Neves, Prefeitura de Ubatuba e Ecotrip Hostel. Labmovel esteve em Ubatuba com apoio da Secretaria Estadual de Cultura, dentro do Programa de A&amp;ccedil;&amp;atilde;o Cultural 2013.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/arduino">arduino</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/drones">drones</category>
 <category domain="http://efeefe.no-ip.org/tag/ensaio-tropixel">ensaio tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/mapas">mapas</category>
 <category domain="http://efeefe.no-ip.org/tag/mapeamentos">mapeamentos</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/sensores">sensores</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 27 Apr 2014 01:01:37 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13214 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Tecnologia por quê, mesmo?</title>
 <link>http://efeefe.no-ip.org/agregando/tecnologia-por-que-mesmo</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;blockquote&gt;
	&lt;p&gt;A edição 97 da revista &lt;a href=&quot;http://arede.inf.br&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;A Rede&lt;/a&gt; vem com um &lt;a href=&quot;http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6696-raitequi-tecnologia-por-que-mesmo&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;artigo meu&lt;/a&gt; na seção raitéqui. Publico abaixo a versão original do artigo, um pouquinho mais extensa. A revista traz também uma &lt;a href=&quot;http://arede.inf.br/edicoes-anteriores/239-edicao-n-97-marco-abril-2014/6687-capa-o-maravilhoso-e-preocupante-mundo-de-todas-as-coisas-plugadas&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;matéria sobre internet das coisas&lt;/a&gt; com algumas citações a provocações que eu fiz em conversas com a Áurea.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p align=&quot;LEFT&quot;&gt;Como grande parte dos desenvolvimentos contemporâneos, as tecnologias da informação chegam em diferentes ritmos e disposições a grupos sociais diversos. Para alguns, parecem significar a libertação das amarras de uma sociedade pós-industrial cuja nova configuração é fragmentada e baseada nos fluxos em múltiplas direções. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espaços de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de criação do comum. Para eles, o horizonte é repleto de oportunidades inovadoras, com a promessa de mercados à espera de boas ideias e que ao mesmo tempo produzem conhecimento que é generosamente oferecido à sociedade. Para outros, a chamada era da informação não passa de um conjunto de expectativas relativamente nebulosas que usualmente são traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simultâneo aumento em sua capacidade de endividamento). Com frequência, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e contenção de desvios.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combustível indiferenciado de uma máquina baseada na exploração do valor das relações sociais, inclusive as comunicações particulares que acreditamos serem privativas. Para essa articulação entre as corporações de TI, a indústria da publicidade e do entretenimento (que compõem uma só área integrada, não esqueçam) e, implicitamente, o setor militar e de &quot;inteligência&quot;, qualquer uso das tecnologias que proponha transformações profundas na sociedade deve ser neutralizado o mais rapidamente possível.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Esse contexto é cada vez mais evidente em uma época que já testemunhou manifestações de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela mídia corporativa -; revelações de nomes como Julian Assange e Edward Snowden que sugerem a ampla utilização de redes sociais para informar instituições dedicadas à espionagem e controle de informação em nível internacional; além das incessantes tentativas de controlar as liberdades fundamentais à internet como instrumento de comunicação humana.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;No mês passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discussão importante a respeito do possível esvaziamento do movimento software livre brasileiro. Ao longo da última década e meia, o país alcançou destaque internacional decorrente do apoio institucional ao software livre e à cultura livre. O tempo mostrou que grande parte desse apoio era mera retórica ou oportunismo midiático, mas a comunidade de usuários e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articulação com movimentos sociais cuja referência básica não era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao máximo os relacionamentos, a publicação na web e o empreendedorismo tecnológico têm como consequência a neutralização desse potencial. À medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunicação, e ao mesmo tempo surgem oportunidades rápidas de prestar serviços a um mercado em crescimento, é supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espaços do mercado comercial, a sociedade tem muito a perder.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclusão digital. Historicamente, essas iniciativas partiam de um princípio de compensação. Ou seja, entendiam que as novas tecnologias de informação oferecem oportunidades de inclusão, principalmente por conta da articulação de novas habilidades de comunicação pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam à sociedade de maneira desequilibrada. Os projetos de inclusão digital propunham-se, então, a oferecer infraestrutura tecnológica àquelas camadas da população que não tinham acesso a tal infraestrutura por seus próprios meios, de maneira a equilibrar a equação. Essa é uma visão que no mínimo deve ser interpretada como conservadora, porque vê a sociedade como estável em torno de construções determinadas - o trabalho, a escola, a comunidade local, a família - e no topo destas construções o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se às novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais vítimas do que atores da revolução digital. Entretanto, um dos maiores potenciais da comunicação digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configurações conservadoras. Não se trata mais de garantir a manutenção de determinado papel social, e sim de criar novos e inovadores papeis.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;Quando surgiram os telecentros, uma de suas características mais relevantes não era o fato de oferecerem mero acesso a computadores ou à internet, mas fundamentalmente sua capacidade de atrair cidadãos a utilizarem novos formatos de espaços públicos. Não somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espaços. E ocupavam espaços cuja função ainda não estava totalmente determinada. Ao contrário de outros espaços públicos - a escola, a biblioteca, a repartição, a praça -, a função objetiva do telecentro não estava clara. Era espaço de formação para o mercado, mas também era espaço de sociabilidade, de formação geral, de experimentação e aprendizado sobre artes. E essa indeterminação pode ter sido justamente o que fomentou o alto nível de inovação que estes espaços possibilitaram ao longo da última década.&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O fato de que mais e mais iniciativas de inclusão digital tenham aberto mão dos espaços compartilhados em favor de uma lógica - consumista e individualista, a meu ver - do acesso doméstico à internet parece ser mais um indício negativo das tendências atuais. Somando-se ao alerta feito por Anahuac e à rendição quase total às redes sociais corporativas, o quadro é bastante obscuro. Como fazer para escapar a essas armadilhas?&lt;/p&gt;
&lt;p align=&quot;LEFT&quot;&gt;O telecentro precisa ser repensado. Já passou-se quase uma década e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laboratórios experimentais comunitários enquanto espaços em branco, espaços nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o mínimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropriação crítica de tecnologias torna-se mais importante do que o mero acesso à rede. O importante é perceber que, se queremos espaços que proponham transformação social efetiva, não podemos nos contentar com uma lógica de ocupação de vagas, de estatísticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a criá-los. Voltar a pensar na importância de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.&lt;/p&gt;

&lt;blockquote&gt;
	&lt;p align=&quot;LEFT&quot;&gt;Felipe Fonseca é coordenador do núcleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola Técnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua dissertação de mestrado pelo Labjor/Unicamp, focada nos laboratórios experimentais em rede.&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/tecnologia-por-que-mesmo&quot; title=&quot;Tecnologia por quê, mesmo? &quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;A edi&amp;ccedil;&amp;atilde;o 97 da revista A Rede vem com um artigo meu na se&amp;ccedil;&amp;atilde;o rait&amp;eacute;qui. Publico abaixo a vers&amp;atilde;o original do artigo, um pouquinho mais extensa. A revista traz tamb&amp;eacute;m uma mat&amp;eacute;ria sobre internet das coisas com algumas cita&amp;ccedil;&amp;otilde;es a provoca&amp;ccedil;&amp;otilde;es que eu fiz em conversas com a &amp;Aacute;urea.Como grande parte dos desenvolvimentos contempor&amp;acirc;neos, as tecnologias da informa&amp;ccedil;&amp;atilde;o chegam em diferentes ritmos e disposi&amp;ccedil;&amp;otilde;es a grupos sociais diversos. Para alguns, parecem significar a liberta&amp;ccedil;&amp;atilde;o das amarras de uma sociedade p&amp;oacute;s-industrial cuja nova configura&amp;ccedil;&amp;atilde;o &amp;eacute; fragmentada e baseada nos fluxos em m&amp;uacute;ltiplas dire&amp;ccedil;&amp;otilde;es. Estes privilegiados acreditam que, a partir do uso instrumental das novas tecnologias, podem chegar a criar espa&amp;ccedil;os de liberdade e autonomia, ao mesmo tempo em que valorizam novas formas de sociabilidade e de cria&amp;ccedil;&amp;atilde;o do comum. Para eles, o horizonte &amp;eacute; repleto de oportunidades inovadoras, com a promessa de mercados &amp;agrave; espera de boas ideias e que ao mesmo tempo produzem conhecimento que &amp;eacute; generosamente oferecido &amp;agrave; sociedade. Para outros, a chamada era da informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o passa de um conjunto de expectativas relativamente nebulosas que usualmente s&amp;atilde;o traduzidas somente no incremento de suas oportunidades de consumo (preferencialmente com um simult&amp;acirc;neo aumento em sua capacidade de endividamento). Com frequ&amp;ecirc;ncia, nem isso acontece: a tecnologia costuma ser usada somente como instrumento de controle, monitoramento e conten&amp;ccedil;&amp;atilde;o de desvios.O complexo que faz girar a internet comercial trata estes dois extremos da mesma forma: como combust&amp;iacute;vel indiferenciado de uma m&amp;aacute;quina baseada na explora&amp;ccedil;&amp;atilde;o do valor das rela&amp;ccedil;&amp;otilde;es sociais, inclusive as comunica&amp;ccedil;&amp;otilde;es particulares que acreditamos serem privativas. Para essa articula&amp;ccedil;&amp;atilde;o entre as corpora&amp;ccedil;&amp;otilde;es de TI, a ind&amp;uacute;stria da publicidade e do entretenimento (que comp&amp;otilde;em uma s&amp;oacute; &amp;aacute;rea integrada, n&amp;atilde;o esque&amp;ccedil;am) e, implicitamente, o setor militar e de &amp;quot;intelig&amp;ecirc;ncia&amp;quot;, qualquer uso das tecnologias que proponha transforma&amp;ccedil;&amp;otilde;es profundas na sociedade deve ser neutralizado o mais rapidamente poss&amp;iacute;vel.Esse contexto &amp;eacute; cada vez mais evidente em uma &amp;eacute;poca que j&amp;aacute; testemunhou manifesta&amp;ccedil;&amp;otilde;es de rua - em grande parte articuladas pela internet mas posteriormente instrumentalizadas pela m&amp;iacute;dia corporativa -; revela&amp;ccedil;&amp;otilde;es de nomes como Julian Assange e Edward Snowden que sugerem a ampla utiliza&amp;ccedil;&amp;atilde;o de redes sociais para informar institui&amp;ccedil;&amp;otilde;es dedicadas &amp;agrave; espionagem e controle de informa&amp;ccedil;&amp;atilde;o em n&amp;iacute;vel internacional; al&amp;eacute;m das incessantes tentativas de controlar as liberdades fundamentais &amp;agrave; internet como instrumento de comunica&amp;ccedil;&amp;atilde;o humana.No m&amp;ecirc;s passado, um post de Anahuac de Paula Gil [http://www.anahuac.eu/?p=335] levantou uma discuss&amp;atilde;o importante a respeito do poss&amp;iacute;vel esvaziamento do movimento software livre brasileiro. Ao longo da &amp;uacute;ltima d&amp;eacute;cada e meia, o pa&amp;iacute;s alcan&amp;ccedil;ou destaque internacional decorrente do apoio institucional ao software livre e &amp;agrave; cultura livre. O tempo mostrou que grande parte desse apoio era mera ret&amp;oacute;rica ou oportunismo midi&amp;aacute;tico, mas a comunidade de usu&amp;aacute;rios e desenvolvedores tinha de fato potencial, entre outros motivos por conta de sua articula&amp;ccedil;&amp;atilde;o com movimentos sociais cuja refer&amp;ecirc;ncia b&amp;aacute;sica n&amp;atilde;o era o mercado. Entretanto, as diversas camadas de ferramentas que facilitam ao m&amp;aacute;ximo os relacionamentos, a publica&amp;ccedil;&amp;atilde;o na web e o empreendedorismo tecnol&amp;oacute;gico t&amp;ecirc;m como consequ&amp;ecirc;ncia a neutraliza&amp;ccedil;&amp;atilde;o desse potencial. &amp;Agrave; medida em que menos pessoas dedicam-se a aprender e dar forma a novas ferramentas de comunica&amp;ccedil;&amp;atilde;o, e ao mesmo tempo surgem oportunidades r&amp;aacute;pidas de prestar servi&amp;ccedil;os a um mercado em crescimento, &amp;eacute; supostamente natural que haja menos desenvolvimento de tecnologias realmente transformadoras. Quando alguns dos nossos maiores talentos dedicam seu tempo a preencher espa&amp;ccedil;os do mercado comercial, a sociedade tem muito a perder.Tudo isso aponta para a necessidade de repensar as bases nas quais se situam os projetos e programas de inclus&amp;atilde;o digital. Historicamente, essas iniciativas partiam de um princ&amp;iacute;pio de compensa&amp;ccedil;&amp;atilde;o. Ou seja, entendiam que as novas tecnologias de informa&amp;ccedil;&amp;atilde;o oferecem oportunidades de inclus&amp;atilde;o, principalmente por conta da articula&amp;ccedil;&amp;atilde;o de novas habilidades de comunica&amp;ccedil;&amp;atilde;o pessoal com um tipo de sociabilidade que poderia subverter hierarquias. Mas essas oportunidades chegavam &amp;agrave; sociedade de maneira desequilibrada. Os projetos de inclus&amp;atilde;o digital propunham-se, ent&amp;atilde;o, a oferecer infraestrutura tecnol&amp;oacute;gica &amp;agrave;quelas camadas da popula&amp;ccedil;&amp;atilde;o que n&amp;atilde;o tinham acesso a tal infraestrutura por seus pr&amp;oacute;prios meios, de maneira a equilibrar a equa&amp;ccedil;&amp;atilde;o. Essa &amp;eacute; uma vis&amp;atilde;o que no m&amp;iacute;nimo deve ser interpretada como conservadora, porque v&amp;ecirc; a sociedade como est&amp;aacute;vel em torno de constru&amp;ccedil;&amp;otilde;es determinadas - o trabalho, a escola, a comunidade local, a fam&amp;iacute;lia - e no topo destas constru&amp;ccedil;&amp;otilde;es o digital surgiria como simples aspecto adicional. Ou seja, as pessoas precisariam adaptar-se &amp;agrave;s novas possibilidades criadas pelas tecnologias para continuarem ocupando o mesmo papel na sociedade. Seriam, assim, mais v&amp;iacute;timas do que atores da revolu&amp;ccedil;&amp;atilde;o digital. Entretanto, um dos maiores potenciais da comunica&amp;ccedil;&amp;atilde;o digital reside justamente na capacidade de engendrar arranjos sociais que escapam a estas configura&amp;ccedil;&amp;otilde;es conservadoras. N&amp;atilde;o se trata mais de garantir a manuten&amp;ccedil;&amp;atilde;o de determinado papel social, e sim de criar novos e inovadores papeis.Quando surgiram os telecentros, uma de suas caracter&amp;iacute;sticas mais relevantes n&amp;atilde;o era o fato de oferecerem mero acesso a computadores ou &amp;agrave; internet, mas fundamentalmente sua capacidade de atrair cidad&amp;atilde;os a utilizarem novos formatos de espa&amp;ccedil;os p&amp;uacute;blicos. N&amp;atilde;o somente como transeuntes - aqueles que circulam por um lugar -, mas como membros da sociedade que ocupavam aqueles espa&amp;ccedil;os. E ocupavam espa&amp;ccedil;os cuja fun&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o estava totalmente determinada. Ao contr&amp;aacute;rio de outros espa&amp;ccedil;os p&amp;uacute;blicos - a escola, a biblioteca, a reparti&amp;ccedil;&amp;atilde;o, a pra&amp;ccedil;a -, a fun&amp;ccedil;&amp;atilde;o objetiva do telecentro n&amp;atilde;o estava clara. Era espa&amp;ccedil;o de forma&amp;ccedil;&amp;atilde;o para o mercado, mas tamb&amp;eacute;m era espa&amp;ccedil;o de sociabilidade, de forma&amp;ccedil;&amp;atilde;o geral, de experimenta&amp;ccedil;&amp;atilde;o e aprendizado sobre artes. E essa indetermina&amp;ccedil;&amp;atilde;o pode ter sido justamente o que fomentou o alto n&amp;iacute;vel de inova&amp;ccedil;&amp;atilde;o que estes espa&amp;ccedil;os possibilitaram ao longo da &amp;uacute;ltima d&amp;eacute;cada.O fato de que mais e mais iniciativas de inclus&amp;atilde;o digital tenham aberto m&amp;atilde;o dos espa&amp;ccedil;os compartilhados em favor de uma l&amp;oacute;gica - consumista e individualista, a meu ver - do acesso dom&amp;eacute;stico &amp;agrave; internet parece ser mais um ind&amp;iacute;cio negativo das tend&amp;ecirc;ncias atuais. Somando-se ao alerta feito por Anahuac e &amp;agrave; rendi&amp;ccedil;&amp;atilde;o quase total &amp;agrave;s redes sociais corporativas, o quadro &amp;eacute; bastante obscuro. Como fazer para escapar a essas armadilhas?O telecentro precisa ser repensado. J&amp;aacute; passou-se quase uma d&amp;eacute;cada e meia desde que eles se estabeleceram como modelo [Ver http://blog.redelabs.org/blog/para-que-serve-um-telecentro]. Hoje em dia, pensar em laborat&amp;oacute;rios experimentais comunit&amp;aacute;rios enquanto espa&amp;ccedil;os em branco, espa&amp;ccedil;os nos quais novas formas de sociabilidade podem emergir e se desenvolver, parece ser o m&amp;iacute;nimo. Hacklabs e Makerspaces sugerem novos caminhos, nos quais a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias torna-se mais importante do que o mero acesso &amp;agrave; rede. O importante &amp;eacute; perceber que, se queremos espa&amp;ccedil;os que proponham transforma&amp;ccedil;&amp;atilde;o social efetiva, n&amp;atilde;o podemos nos contentar com uma l&amp;oacute;gica de ocupa&amp;ccedil;&amp;atilde;o de vagas, de estat&amp;iacute;sticas de atendimento ou mesmo de mero empreendedorismo comercial. Precisamos pensar nos futuros que queremos criar, e dedicar nosso tempo a cri&amp;aacute;-los. Voltar a pensar na import&amp;acirc;ncia de insistir no livre, no aberto e na cultura ao mesmo tempo questionadora e acolhedora que envolve esses adjetivos.	Felipe Fonseca &amp;eacute; coordenador do n&amp;uacute;cleo Ubalab [http://ubalab.org]. Foi um dos fundadores da rede MetaReciclagem [http://rede.metareciclagem.org]. Vive em Ubatuba/SP, onde organiza o Tropixel [http://tropixel.ubalab.org] e leciona na Escola T&amp;eacute;cnica Municipal Tancredo de Almeida Neves. Acabou de terminar sua disserta&amp;ccedil;&amp;atilde;o de mestrado pelo Labjor/Unicamp, focada nos laborat&amp;oacute;rios experimentais em rede.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/-rede">a rede</category>
 <category domain="http://efeefe.no-ip.org/tag/artigos">artigos</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/namidia">namidia</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/raitequi">raitequi</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Tue, 15 Apr 2014 01:03:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13213 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Cidades, coisas, pessoas</title>
 <link>http://efeefe.no-ip.org/agregando/cidades-coisas-pessoas</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/ubalab.org/files/images/01capa(1).jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Um número crescente de iniciativas ligadas à cultura livre, à mobilização em rede e à apropriação crítica de tecnologias têm se dedicado a refletir sobre a cidade como construção “hackeável”, e a propor maneiras de interferir nela. É um importante desdobramento que busca superar a oposição artificial entre “virtual” e “real”, e reabilitar a cidade como espaço primordial de disputa na busca de transformação efetiva.&lt;/p&gt;
&lt;p&gt;Mais do que lançar ideias soltas na rua, essas intervenções, projetos e articulações se propõem a interferir na própria construção da cidade enquanto infraestrutura coletiva. Dois anos atrás eu &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;me perguntava&lt;/a&gt; sobre o paralelo que via entre a maneira como a MetaReciclagem se aproxima das tecnologias de informação e o tipo de mudança que as redes colaborativas podem proporcionar às cidades. Hoje vejo muitas hipóteses sendo colocadas a prova.&lt;/p&gt;
&lt;p&gt;Um grupo heterogêneo que circula em torno da &lt;a href=&quot;http://casadaculturadigital.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Casa de Cultura Digital&lt;/a&gt;, em São Paulo, tem atuado em algumas dessas questões. O &lt;a href=&quot;http://baixocentro.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Baixo Centro&lt;/a&gt; vai além de simplesmente retratar digitalmente a cidade, e propõe uma retomada criativa e bem-humorada das ruas. O &lt;a href=&quot;http://www.arteforadomuseu.com.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Arte Fora do Museu&lt;/a&gt; dá visibilidade para expressão artística que de outro modo seria invisível, soterrada pela pressa, pelo anonimato e pela rotina da vida urbana. O &lt;a href=&quot;http://www.onibushacker.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ônibus Hacker&lt;/a&gt; põe em prática uma ideia sonhada por vários coletivos ao longo dessa última década: um laboratório móvel que se arma onde quer que haja interesse e uma extensão de energia elétrica. Outros grupos e formações, como o &lt;a href=&quot;http://labmovel.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labmóvel&lt;/a&gt;, também têm investigado essa relação entre a lógica colaborativa que emerge das redes digitais e o mundo lá fora. Assumindo uma vertente mais crítica, o &lt;a href=&quot;https://cartografiasinsurgentes.wordpress.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Laboratório de Cartografias Insurgentes&lt;/a&gt; buscou produzir “mapas políticos” que retratassem as remoções e despejos no Rio de Janeiro em decorrência dos megaeventos vindouros. Em comum entre todos esses projetos, a incorporação do espaço público como território compartilhado.&lt;/p&gt;
&lt;p&gt;Naturalmente, assuntos como mapeamento colaborativo têm pipocado por todos os cantos (eu mesmo já relatei o &lt;a href=&quot;http://blog.redelabs.org/blog/labx-festival-culturadigitalbr&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Labx&lt;/a&gt;, que teve um eixo chamado “geografia experimental”, e algumas brincadeiras com mapeamento aéreo de baixo custo &lt;a href=&quot;http://ubalab.org/blog/os-ceus-sobre-o-rio&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;nos céus do Rio de Janeiro&lt;/a&gt;). Para quem se interessa especificamente por ferramentas e metodologias de mapeamento, estamos organizando (mais!) uma lista de discussão chamada &lt;a href=&quot;https://lists.riseup.net/www/info/geolivre&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;geolivre&lt;/a&gt;. Apareçam por lá.&lt;/p&gt;
&lt;p&gt;Do outro lado do Atlântico, o diálogo entre ruas e redes também é foco de atenção. Inspirado pelo &lt;a href=&quot;https://es.wikipedia.org/wiki/Movimiento_15-M&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Movimento 15M&lt;/a&gt;, pela ideia de openness e pelas diversas iniciativas recentes de cartografia cidadã, o Medialab Prado organizou em Madrid a conferência “City Open Interface”. O mesmo Medialab Prado foi também responsável, junto com a &lt;a href=&quot;http://sciencegallery.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Science Gallery&lt;/a&gt;, pela realização na Irlanda do &lt;a href=&quot;http://medialab-prado.es/article/interactivos12_dublin_hackear_la_ciudad_necesidades_actuales_y_futuras&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Interactivos?’12 Dublin&lt;/a&gt;, que reuniu projetos e ideias sobre “hackear a cidade”. O evento se propunha a desenvolver protótipos funcionais para mudar a relação das pessoas com o entorno urbano. É interessante perceber que os projetos selecionados têm uma pegada emergente, de baixo para cima. Ainda mais levando-se em conta que Dublin foi sede do &lt;a href=&quot;http://medialabeurope.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Media Lab Europe&lt;/a&gt;, uma espécie de sucursal do &lt;a href=&quot;http://www.media.mit.edu/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Media Lab do MIT&lt;/a&gt;. O encerramento do projeto em 2005 é usualmente interpretado como um fracasso na replicação de um modelo que funciona bem nos Estados Unidos, mas que não é necessariamente a resposta adequada para outras localidades (como eu já sugeria &lt;a href=&quot;http://blog.redelabs.org/blog/laboratorios-de-midia-referencias&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;). Apesar do nome em comum, a proposta do Medialab Prado - na qual as tecnologias surgem como facilitadores para a construção coletiva das cidades - vai em direção oposta ao modo usual de agir do Media Lab do MIT (que acredita que um software de planejamento urbano pode ajudar a &lt;a href=&quot;http://www.fastcoexist.com/1678493/mits-free-urban-planning-software-will-help-build-the-cities-of-the-future&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;construir as cidades do futuro&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Essa é uma diferença importante que surge entre a perspectiva dos laboratórios experimentais em rede e aquela dos laboratórios de mídia em um formato mais tradicional. Estes de certa forma distanciam-se da pulsação local, transformando-se em lugares alheios a seu entorno para se concentrar em soluções replicáveis a contextos diversos. Enquanto eu entendo essa forma de agir, acredito que ela não deveria ser a única possível. Já propus anteriormente que os labs experimentais podem se tornar &lt;a href=&quot;http://blog.redelabs.org/blog/laboratorios-experimentais-interface-rede-rua&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;interfaces entre a rede e a rua&lt;/a&gt;. Pode ser interessante então reconhecer algumas dinâmicas presentes na cidade enquanto construção coletiva, a fim de saber como melhor operar.&lt;/p&gt;
&lt;p&gt;Muitos ativistas da tecnologia livre (entre os quais humildemente me incluo) sofremos frequentemente de uma certa síndrome do novo mundo. Identificamos lógicas que funcionam na comunicação digital e logo queremos transpô-las para todas as áreas do conhecimento. É um impulso potente e muitas vezes criativo, mas que pode sofrer de uma superficialidade tremenda. A primeira observação que faço é que a questão urbana, as dinâmicas sociais e a infraestrutura de circulação vêm sendo estudadas há séculos. Suas dinâmicas, inclusive aquelas que se assemelham a pontos críticos da cultura digital - em especial a tensão entre controle e organicidade - já foram analisadas de forma bastante abrangente. Algumas boas ideias (e outras péssimas) foram testadas na prática com populações inteiras. Em vez de jogar na lata de lixo todo esse histórico, podemos buscar pontos de composição com ele - que podem inclusive nos ajudar a entender a própria tecnologia de uma forma diferente.&lt;/p&gt;
&lt;p&gt;Bernardo Gutiérrez, jornalista espanhol residente em São Paulo, escreveu recentemente sobre &lt;a href=&quot;http://futuramedia.net/politica/cidades-copyleft&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;cidades e copyleft&lt;/a&gt;, buscando paralelos entre um ensaio urbanístico de &lt;a href=&quot;http://pt.wikipedia.org/wiki/Henri_Lefebvre&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Henri Lefebvre&lt;/a&gt; e uma compilação de escritos de &lt;a href=&quot;https://pt.wikipedia.org/wiki/Richard_Matthew_Stallman&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Richard Stallman&lt;/a&gt;. Falando sobre assuntos distintos - respectivamente a cidade e o software -, ambos afirmam uma condição de realidade em construção, de obra inacabada, em relação à qual podemos assumir uma eterna possibilidade de interferência.&lt;/p&gt;
&lt;p&gt;É essa transitoriedade que sugere ser possível mexer nas cidades de modo análogo ao software. Mas essa analogia não deve ser interpretada de maneira absoluta. O que interessa aqui é justamente a abertura à modificação, e não uma redução da realidade cotidiana a meros sistemas informacionais. Por mais que a cidade possa ser modificada de forma parecida com o software livre, ela em si não é simplesmente uma descrição digital abstrata. A série de documentários “All Watched Over By Machines of Loving Grace”, produzida por Adam Curtis para a BBC (e disponível para &lt;a href=&quot;http://archive.org/details/AdamCurtis-AllWatchedOverByMachinesOfLovingGrace&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;download no Archive.org&lt;/a&gt;) mostra a influência que as teorias da cibernética adquiriram ao longo da segunda metade do século XX. Dá exemplos dos efeitos nefastos decorrentes da utilização em larga escala de princípios da cibernética para o dia a dia da administração da economia, da política e da sociedade. Para funcionar, esses princípios supõem a redução de toda ação humana, todo fenômeno natural, toda a realidade à nossa volta, a uma representação matemática. Mas a sociedade não cabe em um modelo matemático. Ela não é o mero circuito de circulação, comércio e “entretenimento” (seja lá o que isso for). Ela é, isso sim, lugar privilegiado da contradição, onde intimidade e anonimato estão lado a lado, onde harmonia e hostilidade podem ser esperadas a todo momento, onde precariedade e oportunidades se chocam.&lt;/p&gt;
&lt;p&gt;Merece atenção especial o discurso de “cidades inteligentes” atualmente em construção, alimentado por interesses poderosos inspirados nessa visão simplista da cidade. É assustador perceber a total ignorância que os representantes da indústria têm sobre o tipo de ameaça que essas tecnologias trazem para futuros menos iluminados. Sistemas de controle podem parecer uma boa ideia, mas se caírem em mãos erradas podem ter consequências desastrosas. Mais assustador ainda é ver como são bem relacionadas essas pessoas. Vendem projetos milionários para administrações municipais, que as implementam de cima para baixo, mais uma vez ignorando totalmente a complexidade de implicações que esses projetos têm na sociedade. Não fazem ideia de como realmente se dão os fluxos dentro das cidades (que para Adam Greenfield já &lt;a href=&quot;http://urbanscale.org/news/2012/03/06/week-61-spontaneous-order-and-value-from-the-bottom-up/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;são inteligentes em si mesmas&lt;/a&gt;, independente de dispositivos interconectados).&lt;/p&gt;
&lt;p&gt;Juan Freire lidera o grupo de trabalho “&lt;a href=&quot;http://nomada.blogs.com/jfreire/2012/01/ciudad-procomun.html&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ciudad e Procomún&lt;/a&gt;” do Medialab Prado, que propõe “uma resposta crítica e construtiva ao modelo de cidades inteligentes”. Entre suas preocupações está a disseminação de vários tipos de sensores interconectados e controlados pela administração pública para monitorar em tempo real a vida urbana (a tal “internet das coisas” muito oportunamente questionada pelo &lt;a href=&quot;http://www.theinternetofthings.eu/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;IOT Council&lt;/a&gt;). Freire afirma que o problema desse tipo de urbanismo não é a tecnologia, mas a reiteração de um modelo de cidade centralizada e hierárquica.&lt;/p&gt;
&lt;p&gt;Escrevendo sobre “&lt;a href=&quot;http://andrelemos.info/2012/05/a-cidade-da-internet-das-coisas/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;a cidade da internet das coisas&lt;/a&gt;”, André Lemos afirma que pensar sobre tecnologia para cidades não se trata somente de automatizar a comunicação entre objetos informacionais para aumentar a eficiência do dia a dia, mas também de “produzir novos discursos, novas narrativas sobre o urbano (do se perder, de serendipidade, do ficar invisível aos sistemas de detecção, de ressaltar ruídos e padrões que escapem da utilidade estreita).” A cidade não pode ser administrada como uma partida de &lt;a href=&quot;http://pt.wikipedia.org/wiki/SimCity&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;SimCity&lt;/a&gt;. Infelizmente, isso é justamente o que o impulso pelo controle acaba gerando. Um vídeo da Globo News incorporado no artigo de Lemos retrata a demonstração que o prefeito do Rio faz de seu mais novo videogame, digo, Centro de Operações. Ao longo da reportagem, eu tive a sombria impressão de assistir a uma cena de flashback de algum filme de ficção distópica - aquela cena em que o filme volta no tempo para mostrar quais foram os fatos que acabaram levando a um futuro indesejável. O vídeo está disponível, por enquanto, aqui:&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;Essa gramática do controle, sobre a qual já &lt;a href=&quot;http://ubalab.org/blog/cidades-digitais-gramatica-do-controle-e-os-protocolos-livres&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;escrevi anteriormente&lt;/a&gt;, baseia-se justamente na redução da cidade ao modelo cibernético. É justamente esse ponto cego em relação à complexidade da política cotidiana - política aqui entendida como arte da vida coletiva, em sociedade - que escapa às mais bem intencionadas tentativas de diretamente transpor lógicas típicas das redes digitais para o espaço urbano.&lt;/p&gt;
&lt;p&gt;No começo desse ano eu acompanhei a certa distância algumas das discussões sobre transparência e controle social da administração pública. Grande parte do que se propõe nesse tema em âmbito municipal trata somente de dados de execução orçamentária - divulgando quanto a prefeitura gastou com cada área de administração. Poucos envolvidos chegam a refletir sobre abrir todo o processo burocrático não somente aos olhos da população, mas também à cabeça ou mesmo aos braços dela. Em outras palavras, o cidadão só pode assistir enquanto a prefeitura gasta o dinheiro - não é chamado a dividir a responsabilidade pelas decisões e em nenhum momento é convidado a ajudar na prática. Mesmo que eu tenha disposição, tempo, conhecimento e ferramentas para ajudar no jardinamento da praça ao lado da minha casa, não sou autorizado a fazê-lo, para não atrapalhar o funcionamento da máquina burocrática para a qual não passo de um número.&lt;/p&gt;
&lt;p&gt;Nas redes e nos grupos que discutem essas coisas, costumamos porpor um tipo de relação que se opõe à submissão da sociedade ao funcionamento das novas tecnologias. Acreditamos que, pelo contrário, as tecnologias é que deveriam ser adaptadas para ajudar a construir uma sociedade mais participativa, harmoniosa, aberta à diversidade e justa. Para isso, é preciso ter bem claro que a mera digitalização, interconexão e circulação de informação sobre o espaço urbano não vai criar a cidade que queremos. Na verdade, se essa captura e gerenciamento de informação se presta a fins de controle, enquadramento e exclusão, ela está indo justamente no caminho contrário. Antes uma cidade desconectada do que uma cidade conectada a uma central de controle autoritária!&lt;/p&gt;
&lt;p&gt;2012 é ano de eleições municipais. É uma época crucial. Em muitas cidades de todos os portes, os assuntos “cidade digital” e “cidade inteligente” têm ganhado espaço nas campanhas eleitorais. Além disso, o cenário de esvaziamento conceitual nas políticas públicas federais de acesso à tecnologia nos puxa de volta para o local como espaço legítimo de disputa de visões de mundo. Nos últimos dois anos, perdemos muito espaço a partir da imposição de uma lógica mercantilista à visão antropológica que o Ministério da Cultura previamente liderava. Da mesma forma, ganha espaço em Brasília a retórica simplista das “cidades digitais” - que dá importância muito maior à criação de redes wi-fi municipais que oferecem acesso doméstico privado do que a espaços comunitários que proporcionem vivência, troca, experimentação e aprendizado mútuo. Não podemos deixar que essa tendência se torne hegemônica.&lt;/p&gt;
&lt;p&gt;Para a grande maioria das pessoas que leem esse artigo, a cidade é uma realidade inescapável. Está logo ali, atravessando a porta. Ela pode parecer opressora, perigosa, impossível de mudar. Mas é só começar a procurar pra descobrir que tem mais um monte de gente tentando. Como fazer pra encontrar essas pessoas? Use as redes!&lt;/p&gt;

&lt;p&gt;Este artigo foi escrito com o apoio do Centro Cultural da Espanha em São Paulo.&lt;/p&gt;
&lt;p&gt;PS eu havia incluído o vídeo errado do prefeito do Rio. Fiz a correção acima.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/cidades-coisas-pessoas&quot; title=&quot;Cidades, coisas, pessoas&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Um n&amp;uacute;mero crescente de iniciativas ligadas &amp;agrave; cultura livre, &amp;agrave; mobiliza&amp;ccedil;&amp;atilde;o em rede e &amp;agrave; apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias t&amp;ecirc;m se dedicado a refletir sobre a cidade como constru&amp;ccedil;&amp;atilde;o &amp;ldquo;hacke&amp;aacute;vel&amp;rdquo;, e a propor maneiras de interferir nela. &amp;Eacute; um importante desdobramento que busca superar a oposi&amp;ccedil;&amp;atilde;o artificial entre &amp;ldquo;virtual&amp;rdquo; e &amp;ldquo;real&amp;rdquo;, e reabilitar a cidade como espa&amp;ccedil;o primordial de disputa na busca de transforma&amp;ccedil;&amp;atilde;o efetiva.Mais do que lan&amp;ccedil;ar ideias soltas na rua, essas interven&amp;ccedil;&amp;otilde;es, projetos e articula&amp;ccedil;&amp;otilde;es se prop&amp;otilde;em a interferir na pr&amp;oacute;pria constru&amp;ccedil;&amp;atilde;o da cidade enquanto infraestrutura coletiva. Dois anos atr&amp;aacute;s eu me perguntava sobre o paralelo que via entre a maneira como a MetaReciclagem se aproxima das tecnologias de informa&amp;ccedil;&amp;atilde;o e o tipo de mudan&amp;ccedil;a que as redes colaborativas podem proporcionar &amp;agrave;s cidades. Hoje vejo muitas hip&amp;oacute;teses sendo colocadas a prova.Um grupo heterog&amp;ecirc;neo que circula em torno da Casa de Cultura Digital, em S&amp;atilde;o Paulo, tem atuado em algumas dessas quest&amp;otilde;es. O Baixo Centro vai al&amp;eacute;m de simplesmente retratar digitalmente a cidade, e prop&amp;otilde;e uma retomada criativa e bem-humorada das ruas. O Arte Fora do Museu d&amp;aacute; visibilidade para express&amp;atilde;o art&amp;iacute;stica que de outro modo seria invis&amp;iacute;vel, soterrada pela pressa, pelo anonimato e pela rotina da vida urbana. O &amp;Ocirc;nibus Hacker p&amp;otilde;e em pr&amp;aacute;tica uma ideia sonhada por v&amp;aacute;rios coletivos ao longo dessa &amp;uacute;ltima d&amp;eacute;cada: um laborat&amp;oacute;rio m&amp;oacute;vel que se arma onde quer que haja interesse e uma extens&amp;atilde;o de energia el&amp;eacute;trica. Outros grupos e forma&amp;ccedil;&amp;otilde;es, como o Labm&amp;oacute;vel, tamb&amp;eacute;m t&amp;ecirc;m investigado essa rela&amp;ccedil;&amp;atilde;o entre a l&amp;oacute;gica colaborativa que emerge das redes digitais e o mundo l&amp;aacute; fora. Assumindo uma vertente mais cr&amp;iacute;tica, o Laborat&amp;oacute;rio de Cartografias Insurgentes buscou produzir &amp;ldquo;mapas pol&amp;iacute;ticos&amp;rdquo; que retratassem as remo&amp;ccedil;&amp;otilde;es e despejos no Rio de Janeiro em decorr&amp;ecirc;ncia dos megaeventos vindouros. Em comum entre todos esses projetos, a incorpora&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o p&amp;uacute;blico como territ&amp;oacute;rio compartilhado.Naturalmente, assuntos como mapeamento colaborativo t&amp;ecirc;m pipocado por todos os cantos (eu mesmo j&amp;aacute; relatei o Labx, que teve um eixo chamado &amp;ldquo;geografia experimental&amp;rdquo;, e algumas brincadeiras com mapeamento a&amp;eacute;reo de baixo custo nos c&amp;eacute;us do Rio de Janeiro). Para quem se interessa especificamente por ferramentas e metodologias de mapeamento, estamos organizando (mais!) uma lista de discuss&amp;atilde;o chamada geolivre. Apare&amp;ccedil;am por l&amp;aacute;.Do outro lado do Atl&amp;acirc;ntico, o di&amp;aacute;logo entre ruas e redes tamb&amp;eacute;m &amp;eacute; foco de aten&amp;ccedil;&amp;atilde;o. Inspirado pelo Movimento 15M, pela ideia de openness e pelas diversas iniciativas recentes de cartografia cidad&amp;atilde;, o Medialab Prado organizou em Madrid a confer&amp;ecirc;ncia &amp;ldquo;City Open Interface&amp;rdquo;. O mesmo Medialab Prado foi tamb&amp;eacute;m respons&amp;aacute;vel, junto com a Science Gallery, pela realiza&amp;ccedil;&amp;atilde;o na Irlanda do Interactivos?&amp;rsquo;12 Dublin, que reuniu projetos e ideias sobre &amp;ldquo;hackear a cidade&amp;rdquo;. O evento se propunha a desenvolver prot&amp;oacute;tipos funcionais para mudar a rela&amp;ccedil;&amp;atilde;o das pessoas com o entorno urbano. &amp;Eacute; interessante perceber que os projetos selecionados t&amp;ecirc;m uma pegada emergente, de baixo para cima. Ainda mais levando-se em conta que Dublin foi sede do Media Lab Europe, uma esp&amp;eacute;cie de sucursal do Media Lab do MIT. O encerramento do projeto em 2005 &amp;eacute; usualmente interpretado como um fracasso na replica&amp;ccedil;&amp;atilde;o de um modelo que funciona bem nos Estados Unidos, mas que n&amp;atilde;o &amp;eacute; necessariamente a resposta adequada para outras localidades (como eu j&amp;aacute; sugeria aqui). Apesar do nome em comum, a proposta do Medialab Prado - na qual as tecnologias surgem como facilitadores para a constru&amp;ccedil;&amp;atilde;o coletiva das cidades - vai em dire&amp;ccedil;&amp;atilde;o oposta ao modo usual de agir do Media Lab do MIT (que acredita que um software de planejamento urbano pode ajudar a construir as cidades do futuro).Essa &amp;eacute; uma diferen&amp;ccedil;a importante que surge entre a perspectiva dos laborat&amp;oacute;rios experimentais em rede e aquela dos laborat&amp;oacute;rios de m&amp;iacute;dia em um formato mais tradicional. Estes de certa forma distanciam-se da pulsa&amp;ccedil;&amp;atilde;o local, transformando-se em lugares alheios a seu entorno para se concentrar em solu&amp;ccedil;&amp;otilde;es replic&amp;aacute;veis a contextos diversos. Enquanto eu entendo essa forma de agir, acredito que ela n&amp;atilde;o deveria ser a &amp;uacute;nica poss&amp;iacute;vel. J&amp;aacute; propus anteriormente que os labs experimentais podem se tornar interfaces entre a rede e a rua. Pode ser interessante ent&amp;atilde;o reconhecer algumas din&amp;acirc;micas presentes na cidade enquanto constru&amp;ccedil;&amp;atilde;o coletiva, a fim de saber como melhor operar.Muitos ativistas da tecnologia livre (entre os quais humildemente me incluo) sofremos frequentemente de uma certa s&amp;iacute;ndrome do novo mundo. Identificamos l&amp;oacute;gicas que funcionam na comunica&amp;ccedil;&amp;atilde;o digital e logo queremos transp&amp;ocirc;-las para todas as &amp;aacute;reas do conhecimento. &amp;Eacute; um impulso potente e muitas vezes criativo, mas que pode sofrer de uma superficialidade tremenda. A primeira observa&amp;ccedil;&amp;atilde;o que fa&amp;ccedil;o &amp;eacute; que a quest&amp;atilde;o urbana, as din&amp;acirc;micas sociais e a infraestrutura de circula&amp;ccedil;&amp;atilde;o v&amp;ecirc;m sendo estudadas h&amp;aacute; s&amp;eacute;culos. Suas din&amp;acirc;micas, inclusive aquelas que se assemelham a pontos cr&amp;iacute;ticos da cultura digital - em especial a tens&amp;atilde;o entre controle e organicidade - j&amp;aacute; foram analisadas de forma bastante abrangente. Algumas boas ideias (e outras p&amp;eacute;ssimas) foram testadas na pr&amp;aacute;tica com popula&amp;ccedil;&amp;otilde;es inteiras. Em vez de jogar na lata de lixo todo esse hist&amp;oacute;rico, podemos buscar pontos de composi&amp;ccedil;&amp;atilde;o com ele - que podem inclusive nos ajudar a entender a pr&amp;oacute;pria tecnologia de uma forma diferente.Bernardo Guti&amp;eacute;rrez, jornalista espanhol residente em S&amp;atilde;o Paulo, escreveu recentemente sobre cidades e copyleft, buscando paralelos entre um ensaio urban&amp;iacute;stico de Henri Lefebvre e uma compila&amp;ccedil;&amp;atilde;o de escritos de Richard Stallman. Falando sobre assuntos distintos - respectivamente a cidade e o software -, ambos afirmam uma condi&amp;ccedil;&amp;atilde;o de realidade em constru&amp;ccedil;&amp;atilde;o, de obra inacabada, em rela&amp;ccedil;&amp;atilde;o &amp;agrave; qual podemos assumir uma eterna possibilidade de interfer&amp;ecirc;ncia.&amp;Eacute; essa transitoriedade que sugere ser poss&amp;iacute;vel mexer nas cidades de modo an&amp;aacute;logo ao software. Mas essa analogia n&amp;atilde;o deve ser interpretada de maneira absoluta. O que interessa aqui &amp;eacute; justamente a abertura &amp;agrave; modifica&amp;ccedil;&amp;atilde;o, e n&amp;atilde;o uma redu&amp;ccedil;&amp;atilde;o da realidade cotidiana a meros sistemas informacionais. Por mais que a cidade possa ser modificada de forma parecida com o software livre, ela em si n&amp;atilde;o &amp;eacute; simplesmente uma descri&amp;ccedil;&amp;atilde;o digital abstrata. A s&amp;eacute;rie de document&amp;aacute;rios &amp;ldquo;All Watched Over By Machines of Loving Grace&amp;rdquo;, produzida por Adam Curtis para a BBC (e dispon&amp;iacute;vel para download no Archive.org) mostra a influ&amp;ecirc;ncia que as teorias da cibern&amp;eacute;tica adquiriram ao longo da segunda metade do s&amp;eacute;culo XX. D&amp;aacute; exemplos dos efeitos nefastos decorrentes da utiliza&amp;ccedil;&amp;atilde;o em larga escala de princ&amp;iacute;pios da cibern&amp;eacute;tica para o dia a dia da administra&amp;ccedil;&amp;atilde;o da economia, da pol&amp;iacute;tica e da sociedade. Para funcionar, esses princ&amp;iacute;pios sup&amp;otilde;em a redu&amp;ccedil;&amp;atilde;o de toda a&amp;ccedil;&amp;atilde;o humana, todo fen&amp;ocirc;meno natural, toda a realidade &amp;agrave; nossa volta, a uma representa&amp;ccedil;&amp;atilde;o matem&amp;aacute;tica. Mas a sociedade n&amp;atilde;o cabe em um modelo matem&amp;aacute;tico. Ela n&amp;atilde;o &amp;eacute; o mero circuito de circula&amp;ccedil;&amp;atilde;o, com&amp;eacute;rcio e &amp;ldquo;entretenimento&amp;rdquo; (seja l&amp;aacute; o que isso for). Ela &amp;eacute;, isso sim, lugar privilegiado da contradi&amp;ccedil;&amp;atilde;o, onde intimidade e anonimato est&amp;atilde;o lado a lado, onde harmonia e hostilidade podem ser esperadas a todo momento, onde precariedade e oportunidades se chocam.Merece aten&amp;ccedil;&amp;atilde;o especial o discurso de &amp;ldquo;cidades inteligentes&amp;rdquo; atualmente em constru&amp;ccedil;&amp;atilde;o, alimentado por interesses poderosos inspirados nessa vis&amp;atilde;o simplista da cidade. &amp;Eacute; assustador perceber a total ignor&amp;acirc;ncia que os representantes da ind&amp;uacute;stria t&amp;ecirc;m sobre o tipo de amea&amp;ccedil;a que essas tecnologias trazem para futuros menos iluminados. Sistemas de controle podem parecer uma boa ideia, mas se ca&amp;iacute;rem em m&amp;atilde;os erradas podem ter consequ&amp;ecirc;ncias desastrosas. Mais assustador ainda &amp;eacute; ver como s&amp;atilde;o bem relacionadas essas pessoas. Vendem projetos milion&amp;aacute;rios para administra&amp;ccedil;&amp;otilde;es municipais, que as implementam de cima para baixo, mais uma vez ignorando totalmente a complexidade de implica&amp;ccedil;&amp;otilde;es que esses projetos t&amp;ecirc;m na sociedade. N&amp;atilde;o fazem ideia de como realmente se d&amp;atilde;o os fluxos dentro das cidades (que para Adam Greenfield j&amp;aacute; s&amp;atilde;o inteligentes em si mesmas, independente de dispositivos interconectados).Juan Freire lidera o grupo de trabalho &amp;ldquo;Ciudad e Procom&amp;uacute;n&amp;rdquo; do Medialab Prado, que prop&amp;otilde;e &amp;ldquo;uma resposta cr&amp;iacute;tica e construtiva ao modelo de cidades inteligentes&amp;rdquo;. Entre suas preocupa&amp;ccedil;&amp;otilde;es est&amp;aacute; a dissemina&amp;ccedil;&amp;atilde;o de v&amp;aacute;rios tipos de sensores interconectados e controlados pela administra&amp;ccedil;&amp;atilde;o p&amp;uacute;blica para monitorar em tempo real a vida urbana (a tal &amp;ldquo;internet das coisas&amp;rdquo; muito oportunamente questionada pelo IOT Council). Freire afirma que o problema desse tipo de urbanismo n&amp;atilde;o &amp;eacute; a tecnologia, mas a reitera&amp;ccedil;&amp;atilde;o de um modelo de cidade centralizada e hier&amp;aacute;rquica.Escrevendo sobre &amp;ldquo;a cidade da internet das coisas&amp;rdquo;, Andr&amp;eacute; Lemos afirma que pensar sobre tecnologia para cidades n&amp;atilde;o se trata somente de automatizar a comunica&amp;ccedil;&amp;atilde;o entre objetos informacionais para aumentar a efici&amp;ecirc;ncia do dia a dia, mas tamb&amp;eacute;m de &amp;ldquo;produzir novos discursos, novas narrativas sobre o urbano (do se perder, de serendipidade, do ficar invis&amp;iacute;vel aos sistemas de detec&amp;ccedil;&amp;atilde;o, de ressaltar ru&amp;iacute;dos e padr&amp;otilde;es que escapem da utilidade estreita).&amp;rdquo; A cidade n&amp;atilde;o pode ser administrada como uma partida de SimCity. Infelizmente, isso &amp;eacute; justamente o que o impulso pelo controle acaba gerando. Um v&amp;iacute;deo da Globo News incorporado no artigo de Lemos retrata a demonstra&amp;ccedil;&amp;atilde;o que o prefeito do Rio faz de seu mais novo videogame, digo, Centro de Opera&amp;ccedil;&amp;otilde;es. Ao longo da reportagem, eu tive a sombria impress&amp;atilde;o de assistir a uma cena de flashback de algum filme de fic&amp;ccedil;&amp;atilde;o dist&amp;oacute;pica - aquela cena em que o filme volta no tempo para mostrar quais foram os fatos que acabaram levando a um futuro indesej&amp;aacute;vel. O v&amp;iacute;deo est&amp;aacute; dispon&amp;iacute;vel, por enquanto, aqui:Essa gram&amp;aacute;tica do controle, sobre a qual j&amp;aacute; escrevi anteriormente, baseia-se justamente na redu&amp;ccedil;&amp;atilde;o da cidade ao modelo cibern&amp;eacute;tico. &amp;Eacute; justamente esse ponto cego em rela&amp;ccedil;&amp;atilde;o &amp;agrave; complexidade da pol&amp;iacute;tica cotidiana - pol&amp;iacute;tica aqui entendida como arte da vida coletiva, em sociedade - que escapa &amp;agrave;s mais bem intencionadas tentativas de diretamente transpor l&amp;oacute;gicas t&amp;iacute;picas das redes digitais para o espa&amp;ccedil;o urbano.No come&amp;ccedil;o desse ano eu acompanhei a certa dist&amp;acirc;ncia algumas das discuss&amp;otilde;es sobre transpar&amp;ecirc;ncia e controle social da administra&amp;ccedil;&amp;atilde;o p&amp;uacute;blica. Grande parte do que se prop&amp;otilde;e nesse tema em &amp;acirc;mbito municipal trata somente de dados de execu&amp;ccedil;&amp;atilde;o or&amp;ccedil;ament&amp;aacute;ria - divulgando quanto a prefeitura gastou com cada &amp;aacute;rea de administra&amp;ccedil;&amp;atilde;o. Poucos envolvidos chegam a refletir sobre abrir todo o processo burocr&amp;aacute;tico n&amp;atilde;o somente aos olhos da popula&amp;ccedil;&amp;atilde;o, mas tamb&amp;eacute;m &amp;agrave; cabe&amp;ccedil;a ou mesmo aos bra&amp;ccedil;os dela. Em outras palavras, o cidad&amp;atilde;o s&amp;oacute; pode assistir enquanto a prefeitura gasta o dinheiro - n&amp;atilde;o &amp;eacute; chamado a dividir a responsabilidade pelas decis&amp;otilde;es e em nenhum momento &amp;eacute; convidado a ajudar na pr&amp;aacute;tica. Mesmo que eu tenha disposi&amp;ccedil;&amp;atilde;o, tempo, conhecimento e ferramentas para ajudar no jardinamento da pra&amp;ccedil;a ao lado da minha casa, n&amp;atilde;o sou autorizado a faz&amp;ecirc;-lo, para n&amp;atilde;o atrapalhar o funcionamento da m&amp;aacute;quina burocr&amp;aacute;tica para a qual n&amp;atilde;o passo de um n&amp;uacute;mero.Nas redes e nos grupos que discutem essas coisas, costumamos porpor um tipo de rela&amp;ccedil;&amp;atilde;o que se op&amp;otilde;e &amp;agrave; submiss&amp;atilde;o da sociedade ao funcionamento das novas tecnologias. Acreditamos que, pelo contr&amp;aacute;rio, as tecnologias &amp;eacute; que deveriam ser adaptadas para ajudar a construir uma sociedade mais participativa, harmoniosa, aberta &amp;agrave; diversidade e justa. Para isso, &amp;eacute; preciso ter bem claro que a mera digitaliza&amp;ccedil;&amp;atilde;o, interconex&amp;atilde;o e circula&amp;ccedil;&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o sobre o espa&amp;ccedil;o urbano n&amp;atilde;o vai criar a cidade que queremos. Na verdade, se essa captura e gerenciamento de informa&amp;ccedil;&amp;atilde;o se presta a fins de controle, enquadramento e exclus&amp;atilde;o, ela est&amp;aacute; indo justamente no caminho contr&amp;aacute;rio. Antes uma cidade desconectada do que uma cidade conectada a uma central de controle autorit&amp;aacute;ria!2012 &amp;eacute; ano de elei&amp;ccedil;&amp;otilde;es municipais. &amp;Eacute; uma &amp;eacute;poca crucial. Em muitas cidades de todos os portes, os assuntos &amp;ldquo;cidade digital&amp;rdquo; e &amp;ldquo;cidade inteligente&amp;rdquo; t&amp;ecirc;m ganhado espa&amp;ccedil;o nas campanhas eleitorais. Al&amp;eacute;m disso, o cen&amp;aacute;rio de esvaziamento conceitual nas pol&amp;iacute;ticas p&amp;uacute;blicas federais de acesso &amp;agrave; tecnologia nos puxa de volta para o local como espa&amp;ccedil;o leg&amp;iacute;timo de disputa de vis&amp;otilde;es de mundo. Nos &amp;uacute;ltimos dois anos, perdemos muito espa&amp;ccedil;o a partir da imposi&amp;ccedil;&amp;atilde;o de uma l&amp;oacute;gica mercantilista &amp;agrave; vis&amp;atilde;o antropol&amp;oacute;gica que o Minist&amp;eacute;rio da Cultura previamente liderava. Da mesma forma, ganha espa&amp;ccedil;o em Bras&amp;iacute;lia a ret&amp;oacute;rica simplista das &amp;ldquo;cidades digitais&amp;rdquo; - que d&amp;aacute; import&amp;acirc;ncia muito maior &amp;agrave; cria&amp;ccedil;&amp;atilde;o de redes wi-fi municipais que oferecem acesso dom&amp;eacute;stico privado do que a espa&amp;ccedil;os comunit&amp;aacute;rios que proporcionem viv&amp;ecirc;ncia, troca, experimenta&amp;ccedil;&amp;atilde;o e aprendizado m&amp;uacute;tuo. N&amp;atilde;o podemos deixar que essa tend&amp;ecirc;ncia se torne hegem&amp;ocirc;nica.Para a grande maioria das pessoas que leem esse artigo, a cidade &amp;eacute; uma realidade inescap&amp;aacute;vel. Est&amp;aacute; logo ali, atravessando a porta. Ela pode parecer opressora, perigosa, imposs&amp;iacute;vel de mudar. Mas &amp;eacute; s&amp;oacute; come&amp;ccedil;ar a procurar pra descobrir que tem mais um monte de gente tentando. Como fazer pra encontrar essas pessoas? Use as redes!Este artigo foi escrito com o apoio do Centro Cultural da Espanha em S&amp;atilde;o Paulo.PS eu havia inclu&amp;iacute;do o v&amp;iacute;deo errado do prefeito do Rio. Fiz a corre&amp;ccedil;&amp;atilde;o acima.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/cidade">cidade</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/internet-das-coisas">internet das coisas</category>
 <category domain="http://efeefe.no-ip.org/tag/iot">iot</category>
 <category domain="http://efeefe.no-ip.org/tag/medialab-prado">medialab prado</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/urbe">urbe</category>
 <pubDate>Sat, 04 Aug 2012 03:30:19 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12694 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
