<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - hype</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/761/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Social Media Week</title>
 <link>http://efeefe.no-ip.org/blog/social-media-week</link>
 <description>&lt;p&gt;Eu fui convidado a participar de um debate sobre &amp;quot;O social nas m&amp;iacute;dias sociais&amp;quot;, hoje &amp;agrave;s 16hs, na &lt;a href=&quot;http://socialmediaweek.org/saopaulo/&quot; rel=&quot;nofollow&quot;&gt;S&amp;atilde;o Paulo Social Media Week&lt;/a&gt;. As minhas dist&amp;acirc;ncias atualmente s&amp;atilde;o medidas em quanto tempo eu preciso ficar longe da minha &lt;a href=&quot;http://efeefe.no-ip.org/blog/isadora&quot; rel=&quot;nofollow&quot;&gt;filha&lt;/a&gt;. Entre ida a S&amp;atilde;o Paulo, deslocamento dentro da cidade, debate, conversas posteriores e todos os atrasos imponder&amp;aacute;veis no meio, eu calculei que seriam umas doze horas longe, e ainda voltaria cansado demais para ficar com ela depois. Declinei do convite, mas propus a meu anfitri&amp;atilde;o enviar um v&amp;iacute;deo colocando algumas quest&amp;otilde;es.&lt;br /&gt;
Fiquei rabiscando algumas ideias na madrugada passada. Entre insights, fraldas e mosquitos, acabei n&amp;atilde;o conseguindo dormir mais do que duas horas. Pela manh&amp;atilde; fui ali pra sala som gravar o v&amp;iacute;deo, e estava cansado demais pra fazer alguma coisa que me d&amp;ecirc; orgulho. Mas saiu alguma coisa. Estou enviando o v&amp;iacute;deo para o pessoal, e se amanh&amp;atilde; ele ainda me parecer pass&amp;aacute;vel eu publico no iutube. Mas vai a&amp;iacute; embaixo as anota&amp;ccedil;&amp;otilde;es que eu fiz (mais uma cola do que um roteiro - n&amp;atilde;o est&amp;aacute; lapidado nem editado).&lt;/p&gt;
&lt;blockquote&gt;
&lt;div&gt;Obrigado pelo convite. N&amp;atilde;o posso ir dessa vez.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca. &lt;a href=&quot;http://twitter.com/efeefe&quot; rel=&quot;nofollow&quot;&gt;@efeefe&lt;/a&gt;. Acho que fui convidado a essa mesa porque fui um dos criadores e sou at&amp;eacute; hoje integrante da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/div&gt;
&lt;div&gt;A MetaReciclagem come&amp;ccedil;ou como um grupo de pessoas em um galp&amp;atilde;o na zona sul de S&amp;atilde;o Paulo que consertavam computadores doados, instalavam linux e entregavam para projetos sociais. Desde ent&amp;atilde;o,&amp;nbsp;a gente se espalhou - de forma descentralizada e aut&amp;ocirc;noma - para todo o pa&amp;iacute;s. Desenvolvemos algumas dezenas de projetos relacionados a experimenta&amp;ccedil;&amp;atilde;o, arte, educa&amp;ccedil;&amp;atilde;o, inclus&amp;atilde;o digital, pol&amp;iacute;ticas p&amp;uacute;blicas, produ&amp;ccedil;&amp;atilde;o cultural e pesquisa. N&amp;oacute;s ganhamos _pr&amp;ecirc;mios_ nacionais e internacionais. Possibilitamos que alguns _milhares_ de pessoas aprendessem a ter uma rela&amp;ccedil;&amp;atilde;o mais pr&amp;oacute;xima com as tecnologias. E principalmente, a gente aprendeu muito, se divertiu pra cacete e conheceu muita gente interessante&lt;/div&gt;
&lt;div&gt;Antes de mais nada: a metareciclagem n&amp;atilde;o &amp;eacute; uma rec&amp;eacute;m-chegada &amp;agrave;s m&amp;iacute;dias sociais. Desde o come&amp;ccedil;o usamos blogs, wiki, licen&amp;ccedil;a livre (provavelmente antes de muitos de voc&amp;ecirc;s)...&lt;/div&gt;
&lt;div&gt;Quero compartilhar algumas inquieta&amp;ccedil;&amp;otilde;es. A primeira &amp;eacute; o uso da palavra &amp;quot;social&amp;quot; como substantivo. Esse social acaba virando um ap&amp;ecirc;ndice da economia de mercado. Em vez de transforma&amp;ccedil;&amp;atilde;o social, se tratra de redu&amp;ccedil;&amp;atilde;o de danos. Ativismo domesticado, controlado e inofensivo, desprovido de aspecto pol&amp;iacute;tico e que&amp;nbsp; que n&amp;atilde;o sugere nenhuma transforma&amp;ccedil;&amp;atilde;o profunda da sociedade. Pelo contr&amp;aacute;rio, s&amp;oacute; corrobora as coisas como s&amp;atilde;o e promove algum conforto para a culpa da classe m&amp;eacute;dia.&lt;/div&gt;
&lt;div&gt;Classificar pessoas, conhecimento e a&amp;ccedil;&amp;otilde;es em categorias pr&amp;eacute;-definidas &amp;eacute; um requisito antes de tudo econ&amp;ocirc;mico. Mas &amp;Eacute; bom recordar que o social n&amp;atilde;o &amp;eacute; um mero peda&amp;ccedil;o da economia. &amp;Eacute; justamente contr&amp;aacute;rio - a economia &amp;eacute; parte da sociedade.&lt;/div&gt;
&lt;div&gt;Se queremos entender e aproveitar todo o potencial da internet para promover um mundo melhor, temos que sair da l&amp;oacute;gica bin&amp;aacute;ria que diz que tudo que n&amp;atilde;o tem o lucro por objetivo deve ser interpretada como caridade (ou perda de tempo). Essa dicotomia falsa acaba por afastar gente inovadora que poderia usar seu talento para uma sociedade melhor.&lt;/div&gt;
&lt;div&gt;Por outro lado, as iniciativas que t&amp;ecirc;m cunho filantr&amp;oacute;pico, de assist&amp;ecirc;ncia e caridade precisam ir mais a fundo em como compreendem as m&amp;iacute;dias sociais. A internet n&amp;atilde;o &amp;eacute; somente mais um canal de capta&amp;ccedil;&amp;atilde;o de recursos e divulga&amp;ccedil;&amp;atilde;o de causas. A sociedade est&amp;aacute; criando novos la&amp;ccedil;os e novas formas de relacionamento atrav&amp;eacute;s da rede. Eu sei que voc&amp;ecirc;s gostam do case do obama, mas isso &amp;eacute; s&amp;oacute; a ponta do iceberg.&amp;nbsp;A l&amp;oacute;gica da ades&amp;atilde;o &amp;eacute; um desperd&amp;iacute;cio de potencial frente &amp;agrave; l&amp;oacute;gica da participa&amp;ccedil;&amp;atilde;o (leiam &lt;a href=&quot;http://lasindias.org/los-futuros-que-vienen&quot; rel=&quot;nofollow&quot;&gt;isso&lt;/a&gt;).&lt;/div&gt;
&lt;div&gt;N&amp;atilde;o devemos tentar reproduzir na rede os mecanismos dos meios de comunica&amp;ccedil;&amp;atilde;o de massa: esfor&amp;ccedil;ar-se para conquistar adeptos, suplantar a concorr&amp;ecirc;ncia e atingir um p&amp;uacute;blico-alvo an&amp;ocirc;nimo &amp;eacute; exatamente o que deu merda no s&amp;eacute;culo passado. Eu me preocupo quando escuto um gestor de projeto social falar em &amp;quot;administra&amp;ccedil;&amp;atilde;o profissional&amp;quot;, porque frequentemente isso quer dizer tratar as pessoas como n&amp;uacute;meros, dar aten&amp;ccedil;&amp;atilde;o demais &amp;agrave;s contas e desumanizar a rela&amp;ccedil;&amp;atilde;o. Em tempos de individualismo, superficialidade e aliena&amp;ccedil;&amp;atilde;o, essa n&amp;atilde;o pode ser uma boa escola.&lt;/div&gt;
&lt;div&gt;E um recado aos empreendedores que querem encontrar maneiras de melhorar a sociedade: venham. &amp;Eacute; muito trabalho e quase nada de dinheiro, mas a satisfa&amp;ccedil;&amp;atilde;o de ver o sorriso de uma pessoa cuja vida mudou para melhor vale mais que a conta banc&amp;aacute;ria.&lt;/div&gt;
&lt;div&gt;Valeu, continuamos a conversa nas redes.&lt;/div&gt;
&lt;div&gt;Felipe Fonseca&lt;/div&gt;
&lt;div&gt;@efeefe&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://ubalab.org&quot; rel=&quot;nofollow&quot;&gt;ubalab.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://desvio.cc&quot; rel=&quot;nofollow&quot;&gt;desvio.cc&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://mutgamb.org&quot; rel=&quot;nofollow&quot;&gt;mutgamb.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://efeefe.no-ip.org&quot; rel=&quot;nofollow&quot;&gt;efeefe.no-ip.org&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&lt;a href=&quot;http://metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;metareciclagem.org&lt;/a&gt;&lt;/div&gt;
&lt;/blockquote&gt;
&lt;!--break--&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/hype">hype</category>
 <category domain="http://efeefe.no-ip.org/tag/internet">internet</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/sampa">sampa</category>
 <category domain="http://efeefe.no-ip.org/tag/smwsp">smwsp</category>
 <category domain="http://efeefe.no-ip.org/tag/web2">web2</category>
 <category domain="http://efeefe.no-ip.org/tag/xemele">xemele</category>
 <pubDate>Mon, 07 Feb 2011 16:15:22 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9935 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
