<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - sonyericsson</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/819/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>X10e - faminto por eletricidade</title>
 <link>http://efeefe.no-ip.org/blog/x10e-faminto-por-eletricidade</link>
 <description>&lt;p&gt;Estou usando h&amp;aacute; um par de meses um celular com Android, o Xperia X10e (que chegou no fim do meu &lt;a href=&quot;http://efeefe.no-ip.org/blog/inferno-eletronico&quot; rel=&quot;nofollow&quot;&gt;inferno eletr&amp;ocirc;nico&lt;/a&gt;). O aparelho &amp;eacute; muito bom, transformou totalmente a maneira como eu acesso informa&amp;ccedil;&amp;atilde;o, tem uma c&amp;acirc;mera razo&amp;aacute;vel, etc. Mas preciso repetir uma reclama&amp;ccedil;&amp;atilde;o que j&amp;aacute; fiz antes: ele &amp;eacute; &lt;em&gt;um desastre no que se refere ao uso de energia&lt;/em&gt;. Eu cheguei a pensar que era meu uso intenso de redes wi-fi e 3G que fazia com que a bateria durasse t&amp;atilde;o pouco - o que em si j&amp;aacute; diminuiria a viabilidade dele como meu &amp;uacute;nico aparelho para dias longos - mas o pior &amp;eacute; que nem evitando essas coisas eu consegui um uso razo&amp;aacute;vel. No m&amp;ecirc;s passado precisei fazer uma viagem de bate-volta para S&amp;atilde;o Paulo. Deixei o celular carregando a noite inteira at&amp;eacute; a hora de tomar o &amp;ocirc;nibus, pela manh&amp;atilde;. Deixei a luminosidade da tela no m&amp;iacute;nimo, desliguei a rede wi-fi, configurei para ele usar somente a rede GSM (e n&amp;atilde;o a 3G), e mantive desligado o GPS e o Bluetooth. Matei todos os aplicativos e usei somente o player de m&amp;uacute;sica, com a tela desligada a maior parte do tempo. Depois de quatro horas de estrada e dez minutos de t&amp;aacute;xi, cheguei ao meu destino &lt;em&gt;quase sem carga na bateria&lt;/em&gt;!&lt;/p&gt;
&lt;p&gt;Pedi uma tomada emprestada, deixei o celular carregando por vinte minutos. Resolvi o que precisava resolver e voltei para a rodovi&amp;aacute;ria, onde encontrei uma tomada dispon&amp;iacute;vel. Meu &amp;ocirc;nibus atrasou quase uma hora, e deixei o bicho carregando ali por uns quarenta minutos enquanto conversava com um simp&amp;aacute;tico senhor pernambucano que ia visitar a fam&amp;iacute;lia em Joinville. &amp;nbsp;Chequei e-mail, twitter, essas coisas, com ele ligado na tomada. Subi no &amp;ocirc;nibus, e a bateria ainda n&amp;atilde;o estava cheia. Decidi deixar o celular parado, exceto por uma checada nos emails de hora em hora. Por precau&amp;ccedil;&amp;atilde;o, eu tinha levado na mochila o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/SmartQ-V7&quot; rel=&quot;nofollow&quot;&gt;V7&lt;/a&gt;, que serviu pra assistir a um filminho e ler uns peda&amp;ccedil;os de ebooks. Quando peguei o celular pra avisar que estava quase chegando em Ubatuba, a bateria j&amp;aacute; estava de novo perto de descarregar.&lt;/p&gt;
&lt;p&gt;Fora isso o aparelho &amp;eacute; muito bom, e certamente uma das grandes vantagens - a tela grande dele - &amp;eacute; o maior vil&amp;atilde;o na quest&amp;atilde;o da bateria. Mas n&amp;atilde;o deixa de ser totalmente invi&amp;aacute;vel para um dia inteiro longe de tomadas e carregadores. Tranquilo para quem se desloca de carro para um escrit&amp;oacute;rio, mas um p&amp;eacute; no saco pra mim. A rela&amp;ccedil;&amp;atilde;o dele com a tomada est&amp;aacute; mais pr&amp;oacute;xima de um laptop do que de um celular. Isso &amp;eacute;&amp;nbsp;p&amp;eacute;ssimo, especialmente para uma empresa que teoricamente est&amp;aacute; bem posicionada no &lt;a href=&quot;http://www.greenpeace.org/international/en/campaigns/toxics/electronics/Guide-to-Greener-Electronics/&quot; rel=&quot;nofollow&quot;&gt;guia de eletr&amp;ocirc;nicos verdes do Greenpeace&lt;/a&gt;.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/android">android</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/sonyericsson">sonyericsson</category>
 <category domain="http://efeefe.no-ip.org/tag/x10e">x10e</category>
 <category domain="http://efeefe.no-ip.org/tag/xperia">xperia</category>
 <pubDate>Mon, 18 Apr 2011 04:52:04 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">10564 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
