<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - zasf</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/569/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Milhas, montanhas e aprendizados</title>
 <link>http://efeefe.no-ip.org/agregando/milhas-montanhas-e-aprendizados</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Época agitada, não tem sobrado muito tempo para escrever. Resumindo rapidamente: em setembro estive (pela primeira vez) nos Estados Unidos, mais especificamente no meio do deserto montanhoso em Albuquerque, Novo México. Participava do &lt;a href=&quot;http://isea2012.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ISEA&lt;/a&gt;, simpósio internacional de arte eletrônica. Encontrei aliadxs, conheci gente nova, vi um monte de personagens que pareciam caricaturas, fiquei meio abalado com episódios e reminiscências. No início de outubro parti para Medellín, na Colômbia, para participar das Jornadas &lt;a href=&quot;http://ciudadescreativas.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Ciudades Creativas&lt;/a&gt;. Algumas semanas depois, ainda fiz um bate-volta ao Rio de Janeiro para conferir o último dia do Lab no &lt;a href=&quot;http://nano.eba.ufrj.br/hip3rorganicos/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Hip3rorgânicos&lt;/a&gt;. E ontem à noite cheguei a Mauá para participar do &lt;a href=&quot;http://nuvem.tk/?autonomias/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Interactivos?&#039;12 Autonomias&lt;/a&gt;, onde estamos desenvolvendo novas derivações da &lt;a href=&quot;http://desvio.cc/blog/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt;, incorporando experiências do Vincenzo Tozzi com sincronização de máquinas em redes eventualmente conectadas.&lt;/p&gt;
&lt;p&gt;Cada um desses episódios merece um relato em si. Um dia eu chego lá, mas por enquanto vai só esse post como índice. Curioso que três desses destinos recentes (Albuquerque, Medellín e Mauá) estão na montanha.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/milhas-montanhas-e-aprendizados&quot; title=&quot;Milhas, montanhas e aprendizados&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;&amp;Eacute;poca agitada, n&amp;atilde;o tem sobrado muito tempo para escrever. Resumindo rapidamente: em setembro estive (pela primeira vez) nos Estados Unidos, mais especificamente no meio do deserto montanhoso em Albuquerque, Novo M&amp;eacute;xico. Participava do ISEA, simp&amp;oacute;sio internacional de arte eletr&amp;ocirc;nica. Encontrei aliadxs, conheci gente nova, vi um monte de personagens que pareciam caricaturas, fiquei meio abalado com epis&amp;oacute;dios e reminisc&amp;ecirc;ncias. No in&amp;iacute;cio de outubro parti para Medell&amp;iacute;n, na Col&amp;ocirc;mbia, para participar das Jornadas Ciudades Creativas. Algumas semanas depois, ainda fiz um bate-volta ao Rio de Janeiro para conferir o &amp;uacute;ltimo dia do Lab no Hip3rorg&amp;acirc;nicos. E ontem &amp;agrave; noite cheguei a Mau&amp;aacute; para participar do Interactivos?&amp;#39;12 Autonomias, onde estamos desenvolvendo novas deriva&amp;ccedil;&amp;otilde;es da ZASF, incorporando experi&amp;ecirc;ncias do Vincenzo Tozzi com sincroniza&amp;ccedil;&amp;atilde;o de m&amp;aacute;quinas em redes eventualmente conectadas.Cada um desses epis&amp;oacute;dios merece um relato em si. Um dia eu chego l&amp;aacute;, mas por enquanto vai s&amp;oacute; esse post como &amp;iacute;ndice. Curioso que tr&amp;ecirc;s desses destinos recentes (Albuquerque, Medell&amp;iacute;n e Mau&amp;aacute;) est&amp;atilde;o na montanha.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/albuquerque">albuquerque</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/ciudadescreativas">ciudadescreativas</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/hiperorganicos">hiperorganicos</category>
 <category domain="http://efeefe.no-ip.org/tag/interactivos">interactivos</category>
 <category domain="http://efeefe.no-ip.org/tag/isea">isea</category>
 <category domain="http://efeefe.no-ip.org/tag/maua">mauá</category>
 <category domain="http://efeefe.no-ip.org/tag/nuvem">nuvem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/rio">rio</category>
 <category domain="http://efeefe.no-ip.org/tag/rj">rj</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Tue, 06 Nov 2012 00:28:57 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12882 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>ZASF, Uai Fai na roça. Precisamos de colaboradorxs!</title>
 <link>http://efeefe.no-ip.org/agregando/zasf-uai-fai-na-roca-precisamos-de-colaboradorxs</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://farm7.staticflickr.com/6175/6168434376_39e20059e6_m_d.jpg&quot; /&gt;Inscrevi junto com o &lt;a href=&quot;http://www.mocambos.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Vince&lt;/a&gt; uma nova versão da &lt;a href=&quot;http://desvio.cc/blog/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt; na convocatória do &lt;a href=&quot;http://nuvem.tk/?autonomias/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Interactivos?&#039;12 Autonomias: Ciências da Roça&lt;/a&gt; na &lt;a href=&quot;http://nuvem.tk&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Nuvem&lt;/a&gt;. Fico feliz em anunciar que o projeto foi um dos &lt;a href=&quot;http://nuvem.tk/wiki/index.php/Projetos_Interactivos_Nuvem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;selecionados&lt;/a&gt;, em companhia de um monte de outros projetos legais. A ideia é expandir o que fiz até agora com a ZASF: experimentar e documentar o hardware e software, fazer uma curadoria de conteúdo que é disponibilizado nas redes autônomas, trabalhar o objeto físico que cria essas redes (transformá-lo em um totem, em um objeto de culto, ou então em maneiras de ocultá-lo, de garantir sua mesclagem com o ambiente), e pensar em rituais de acesso, rotinas de negociação e quetais.&lt;/p&gt;
&lt;p&gt;Vamos precisar de ajuda para fazer tudo isso. Por sorte, o formato do Interactivos? inclui uma convocatória para colaboradorxs: pessoas que dominam um ou outro assunto tratado nos projetos, e que se dispõem a ajudar. A convocatória está disponível lá na &lt;a href=&quot;http://nuvem.tk/?autonomias&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;página do evento&lt;/a&gt;, replico abaixo o texto:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Convocatória para Colaboradores&lt;br /&gt;
		para Colaboradores&lt;br /&gt;
		Esta metodologia de desenvolvimento de trabalhos pretende ser uma plataforma de investigação, produção e aprendizagem coletiva que parte do desenvolvimento dos projetos selecionados. As propostas se desenvolvem em grupos multidisciplinares de trabalho compostos pelo autor/autores e pelos colaboradores interessados, com o assessoramento conceitual e técnico de professores e assistentes. O Interactivos?, que existe desde 2006, propõe um modelo interativo de aprendizagem que supera a típica dinâmica hierárquica estabelecida nas figuras do professor e do aluno.&lt;/p&gt;
	&lt;p&gt;Colaboração&lt;br /&gt;
		Cada proposta contará com o auxílio de até 3 colaboradores. Xs interessadxs podem escolher com quais projetos desejam participar (dois no máximo). O critério de seleção dos colaboradores será baseado na ordem de inscrição dos mesmos, até preencher as vagas disponíveis.&lt;br /&gt;
		para Colaboradores&lt;br /&gt;
		Acesse o resumo dos projetos selecionados e perfil dxs colaboradorxs na nossa wiki clicando aqui&lt;br /&gt;
		Xs 15 primeiros inscritos serão contactados para colaborar no desenvolvimento dos projetos selecionados ao longo de um período de 16 dias entre os dias 1 e 17 de novembro de 2012, na Nuvem - estação rural de arte e tecnologia.&lt;/p&gt;
	&lt;p&gt;A Nuvem oferece aos proponentes desta convocatória:&lt;br /&gt;
		-hospedagem em uma casa em zona rural com conexão à internet, pequeno laboratório e espaços coletivos&lt;br /&gt;
		-alimentação básica (3 refeições). Alimentos especiais ou extras deverão ser adquiridos pelos proponentes&lt;/p&gt;
	&lt;p&gt;A despesas de transporte de ida e volta do lugar de origem até a Nuvem serão por conta do proponente.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt; &lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/zasf-uai-fai-na-roca-precisamos-de-colaboradorxs&quot; title=&quot;ZASF, Uai Fai na roça. Precisamos de colaboradorxs!&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Inscrevi junto com o Vince uma nova vers&amp;atilde;o da ZASF na convocat&amp;oacute;ria do Interactivos?&amp;#39;12 Autonomias: Ci&amp;ecirc;ncias da Ro&amp;ccedil;a na Nuvem. Fico feliz em anunciar que o projeto foi um dos selecionados, em companhia de um monte de outros projetos legais. A ideia &amp;eacute; expandir o que fiz at&amp;eacute; agora com a ZASF: experimentar e documentar o hardware e software, fazer uma curadoria de conte&amp;uacute;do que &amp;eacute; disponibilizado nas redes aut&amp;ocirc;nomas, trabalhar o objeto f&amp;iacute;sico que cria essas redes (transform&amp;aacute;-lo em um totem, em um objeto de culto, ou ent&amp;atilde;o em maneiras de ocult&amp;aacute;-lo, de garantir sua mesclagem com o ambiente), e pensar em rituais de acesso, rotinas de negocia&amp;ccedil;&amp;atilde;o e quetais.Vamos precisar de ajuda para fazer tudo isso. Por sorte, o formato do Interactivos? inclui uma convocat&amp;oacute;ria para colaboradorxs: pessoas que dominam um ou outro assunto tratado nos projetos, e que se disp&amp;otilde;em a ajudar. A convocat&amp;oacute;ria est&amp;aacute; dispon&amp;iacute;vel l&amp;aacute; na p&amp;aacute;gina do evento, replico abaixo o texto:	Convocat&amp;oacute;ria para Colaboradores		para Colaboradores		Esta metodologia de desenvolvimento de trabalhos pretende ser uma plataforma de investiga&amp;ccedil;&amp;atilde;o, produ&amp;ccedil;&amp;atilde;o e aprendizagem coletiva que parte do desenvolvimento dos projetos selecionados. As propostas se desenvolvem em grupos multidisciplinares de trabalho compostos pelo autor/autores e pelos colaboradores interessados, com o assessoramento conceitual e t&amp;eacute;cnico de professores e assistentes. O Interactivos?, que existe desde 2006, prop&amp;otilde;e um modelo interativo de aprendizagem que supera a t&amp;iacute;pica din&amp;acirc;mica hier&amp;aacute;rquica estabelecida nas figuras do professor e do aluno.	Colabora&amp;ccedil;&amp;atilde;o		Cada proposta contar&amp;aacute; com o aux&amp;iacute;lio de at&amp;eacute; 3 colaboradores. Xs interessadxs podem escolher com quais projetos desejam participar (dois no m&amp;aacute;ximo). O crit&amp;eacute;rio de sele&amp;ccedil;&amp;atilde;o dos colaboradores ser&amp;aacute; baseado na ordem de inscri&amp;ccedil;&amp;atilde;o dos mesmos, at&amp;eacute; preencher as vagas dispon&amp;iacute;veis.		para Colaboradores		Acesse o resumo dos projetos selecionados e perfil dxs colaboradorxs na nossa wiki clicando aqui		Xs 15 primeiros inscritos ser&amp;atilde;o contactados para colaborar no desenvolvimento dos projetos selecionados ao longo de um per&amp;iacute;odo de 16 dias entre os dias 1 e 17 de novembro de 2012, na Nuvem - esta&amp;ccedil;&amp;atilde;o rural de arte e tecnologia.	A Nuvem oferece aos proponentes desta convocat&amp;oacute;ria:		-hospedagem em uma casa em zona rural com conex&amp;atilde;o &amp;agrave; internet, pequeno laborat&amp;oacute;rio e espa&amp;ccedil;os coletivos		-alimenta&amp;ccedil;&amp;atilde;o b&amp;aacute;sica (3 refei&amp;ccedil;&amp;otilde;es). Alimentos especiais ou extras dever&amp;atilde;o ser adquiridos pelos proponentes	A despesas de transporte de ida e volta do lugar de origem at&amp;eacute; a Nuvem ser&amp;atilde;o por conta do proponente.&amp;nbsp;&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/maua">mauá</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/nuvem">nuvem</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Tue, 18 Sep 2012 16:22:58 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12820 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Oca Digital - mapas e zasf</title>
 <link>http://efeefe.no-ip.org/agregando/oca-digital-mapas-e-zasf</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Em meados de julho, passei uma semana em &lt;a href=&quot;https://pt.wikipedia.org/wiki/Oliven%C3%A7a_%28Bahia%29&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Olivença&lt;/a&gt; imerso na &lt;a href=&quot;http://ocadigital.art.br/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Oca Digital&lt;/a&gt;, projeto da Associação &lt;a href=&quot;http://thydewa.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Thydewá&lt;/a&gt; - responsável também por outros projetos como o &lt;a href=&quot;http://www.indiosonline.net/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Índios Online&lt;/a&gt;, o portal &lt;a href=&quot;http://www.risada.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Risada&lt;/a&gt; e outros. Sebastian Gerlic, coordenador da Thydewá, foi generoso: fez um convite aberto, para que eu levasse para lá um pouco da reflexão sobre &lt;a href=&quot;http://redelabs.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;laboratórios experimentais&lt;/a&gt;, sem necessidade de fechar de antemão uma pauta detalhada. Me preparei para brincar um pouco com a &lt;a href=&quot;http://desvio.cc/tag/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt; e ver o que mais acontecia por lá.&lt;/p&gt;
&lt;p&gt;A Oca Digital está rolando com três turmas simultâneas, de diferentes idades e níveis de intimidade com a tecnologia. Além delas, haveria também um grupo de parentes vindos de localidades diversas que estão trabalhando em um livro de memória. O cenário de tudo isso ainda contava com o contexto social no entorno.&lt;/p&gt;
&lt;p&gt;A razão para existência da associação e de muitos de seus projetos é a situação de luta dos &lt;a href=&quot;https://pt.wikipedia.org/wiki/Tupinamb%C3%A1_de_Oliven%C3%A7a&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tupinambá de Olivença&lt;/a&gt;. Eles já foram reconhecidos há alguns anos, e desde então aguardam a demarcação do território. Frente à inércia das autoridades, há pouco tempo os caciques decidiram começar o processo de &lt;a href=&quot;http://www.indiosonline.net/auto-demarcacao-do-povo-tupinamba/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;autodemarcação&lt;/a&gt;. Lideranças, guerreiros e juventude estão tomando a frente, retomando o território que é seu por direito. As aldeias, comunidades e áreas de retomada são dispersas em uma região ampla, e a comunicação entre elas acontece principalmente através das estradas (de terra). Celulares e internet ainda alcançam muito pouco do território. Com a atração pela vida urbana, muitxs jovens têm pouco conhecimento do território, marcos importantes e disputas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Mapa feito pelos índios&quot; src=&quot;http://ocadigital.art.br/wp-content/uploads/2012/07/IMG_2907.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Ao longo dos dias seguintes eu decidi me concentrar em duas linhas: por um lado fazer experiências, conversar e mostrar coisas relacionadas a internet, autonomia, redes e serviços locais; e por outro explorar alguns aspectos de geografia experimental, mapas e cartografia.&lt;/p&gt;
&lt;p&gt;Aproveitei para aprimorar um pouco mais a ZASF - instalei com sucesso um servidor Icecast, e montei uma rádio local de teste - que consegui acessar pelos smartphones do projeto via wifi. Fiz um monte de testes com outras coisas - servidores DLNA/uPNP, diferentes soluções de voz (sem muito sucesso por enquanto). Depois, repliquei alguns dos serviços na rede local - instalei um servidor &lt;a href=&quot;https://en.wikipedia.org/wiki/LAMP_%28software_bundle%29&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;LAMP&lt;/a&gt;, samba, ushare, icecast e outras coisas.&lt;/p&gt;
&lt;p&gt;Pra trabalhar com mapas, decidi repetir o que havíamos &lt;a href=&quot;http://blog.redelabs.org/blog/hacklab-enredado&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;feito em Santarém&lt;/a&gt; ano passado: projetar um mapa online sobre um papel colado na parede, e fazer o pessoal desenhar seu próprio mapa. No processo fomos descobrindo pontos importantes da região, espaços em disputa, conquistas aparentemente consolidadas, etc. Debatemos também sobre o que são os mapas, a que (e a quem) servem, e quem pode ter acesso a eles. Levantamos a questão sobre a natureza dúbia do mapa cidadão, que pode ser utilizado como ferramenta de identidade ao mesmo tempo em que pode oferecer de mão beijada informações importantes para os adversários. Sobrepusemos um mapa que alguém havia recebido do &lt;a href=&quot;http://socioambiental.org&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ISA&lt;/a&gt;, indicando o que deveria ser a terra dos Tupinambá de Olivença, e pudemos perceber o quanto ainda precisa ser feito. Contamos com o conhecimento de terreno de gente importante como o Jaborandy, que está construindo a ponte entre tecnologias novas e tradicionais. Constatamos que as estradas estavam marcadas no lugar errado, nos mapas digitais corporativos. Fizemos o traçado correto no mapa na parede. Também percebemos que Olivença nem constava nesses mapas. O nome está lá, mas não existe nenhuma rua. Felizmente, existe o Openstreetmap. Saímos à rua para registrar os caminhos com o GPS dos smartphones do projeto. Percorremos algumas ruas de Olivença, fizemos anotações, conversamos com as pessoas. De volta ao lab, subimos as trilhas para o &lt;a href=&quot;http://josm.openstreetmap.de&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;josm&lt;/a&gt;, identificamos e tagueamos as ruas. E pronto: &lt;a href=&quot;http://www.openstreetmap.org/?lat=-14.94612&amp;lon=-39.01058&amp;zoom=17&amp;layers=M&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Olivença está no mapa&lt;/a&gt;!&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://ocadigital.art.br/wp-content/gallery/zasf/img_2917.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Ainda tive a oportunidade de participar um pouco do processo que o Angel estava desenvolvendo com os alunos - produzindo vídeos, músicas e relatos. Participei também de algumas conversas com o grupo que trabalhava no livro - sobre formatos de publicação online, licenças livres e mapas.&lt;/p&gt;
&lt;p&gt;O tempo foi curto, mas deu pra ter uma noção de coisas que precisam ser feitas. A relação da Thydewá com os Tupinambá também deu inspiração para novas investidas na ZASF - é um caso concreto de aplicação potencial de redes autônomas bem estruturadas.&lt;/p&gt;
&lt;p&gt;Quero agradecer mais uma vez ao convite feito pela associação e todo o pessoal. Fui muito bem acolhido e me senti em casa. Voltei até um pouco mais pesado, porque as refeições eram fartas e frequentes ;) Espero retornar e pôr em prática a ZASF no território tupinambá...&lt;/p&gt;
&lt;p&gt;Awere!&lt;/p&gt;
&lt;p&gt;(fotos de &lt;a href=&quot;http://livresoft.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Helder Câmara Jr&lt;/a&gt;)&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/oca-digital-mapas-e-zasf&quot; title=&quot;Oca Digital - mapas e zasf&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Em meados de julho, passei uma semana em Oliven&amp;ccedil;a imerso na Oca Digital, projeto da Associa&amp;ccedil;&amp;atilde;o Thydew&amp;aacute; - respons&amp;aacute;vel tamb&amp;eacute;m por outros projetos como o &amp;Iacute;ndios Online, o portal Risada e outros. Sebastian Gerlic, coordenador da Thydew&amp;aacute;, foi generoso: fez um convite aberto, para que eu levasse para l&amp;aacute; um pouco da reflex&amp;atilde;o sobre laborat&amp;oacute;rios experimentais, sem necessidade de fechar de antem&amp;atilde;o uma pauta detalhada. Me preparei para brincar um pouco com a ZASF e ver o que mais acontecia por l&amp;aacute;.A Oca Digital est&amp;aacute; rolando com tr&amp;ecirc;s turmas simult&amp;acirc;neas, de diferentes idades e n&amp;iacute;veis de intimidade com a tecnologia. Al&amp;eacute;m delas, haveria tamb&amp;eacute;m um grupo de parentes vindos de localidades diversas que est&amp;atilde;o trabalhando em um livro de mem&amp;oacute;ria. O cen&amp;aacute;rio de tudo isso ainda contava com o contexto social no entorno.A raz&amp;atilde;o para exist&amp;ecirc;ncia da associa&amp;ccedil;&amp;atilde;o e de muitos de seus projetos &amp;eacute; a situa&amp;ccedil;&amp;atilde;o de luta dos Tupinamb&amp;aacute; de Oliven&amp;ccedil;a. Eles j&amp;aacute; foram reconhecidos h&amp;aacute; alguns anos, e desde ent&amp;atilde;o aguardam a demarca&amp;ccedil;&amp;atilde;o do territ&amp;oacute;rio. Frente &amp;agrave; in&amp;eacute;rcia das autoridades, h&amp;aacute; pouco tempo os caciques decidiram come&amp;ccedil;ar o processo de autodemarca&amp;ccedil;&amp;atilde;o. Lideran&amp;ccedil;as, guerreiros e juventude est&amp;atilde;o tomando a frente, retomando o territ&amp;oacute;rio que &amp;eacute; seu por direito. As aldeias, comunidades e &amp;aacute;reas de retomada s&amp;atilde;o dispersas em uma regi&amp;atilde;o ampla, e a comunica&amp;ccedil;&amp;atilde;o entre elas acontece principalmente atrav&amp;eacute;s das estradas (de terra). Celulares e internet ainda alcan&amp;ccedil;am muito pouco do territ&amp;oacute;rio. Com a atra&amp;ccedil;&amp;atilde;o pela vida urbana, muitxs jovens t&amp;ecirc;m pouco conhecimento do territ&amp;oacute;rio, marcos importantes e disputas.Ao longo dos dias seguintes eu decidi me concentrar em duas linhas: por um lado fazer experi&amp;ecirc;ncias, conversar e mostrar coisas relacionadas a internet, autonomia, redes e servi&amp;ccedil;os locais; e por outro explorar alguns aspectos de geografia experimental, mapas e cartografia.Aproveitei para aprimorar um pouco mais a ZASF - instalei com sucesso um servidor Icecast, e montei uma r&amp;aacute;dio local de teste - que consegui acessar pelos smartphones do projeto via wifi. Fiz um monte de testes com outras coisas - servidores DLNA/uPNP, diferentes solu&amp;ccedil;&amp;otilde;es de voz (sem muito sucesso por enquanto). Depois, repliquei alguns dos servi&amp;ccedil;os na rede local - instalei um servidor LAMP, samba, ushare, icecast e outras coisas.Pra trabalhar com mapas, decidi repetir o que hav&amp;iacute;amos feito em Santar&amp;eacute;m ano passado: projetar um mapa online sobre um papel colado na parede, e fazer o pessoal desenhar seu pr&amp;oacute;prio mapa. No processo fomos descobrindo pontos importantes da regi&amp;atilde;o, espa&amp;ccedil;os em disputa, conquistas aparentemente consolidadas, etc. Debatemos tamb&amp;eacute;m sobre o que s&amp;atilde;o os mapas, a que (e a quem) servem, e quem pode ter acesso a eles. Levantamos a quest&amp;atilde;o sobre a natureza d&amp;uacute;bia do mapa cidad&amp;atilde;o, que pode ser utilizado como ferramenta de identidade ao mesmo tempo em que pode oferecer de m&amp;atilde;o beijada informa&amp;ccedil;&amp;otilde;es importantes para os advers&amp;aacute;rios. Sobrepusemos um mapa que algu&amp;eacute;m havia recebido do ISA, indicando o que deveria ser a terra dos Tupinamb&amp;aacute; de Oliven&amp;ccedil;a, e pudemos perceber o quanto ainda precisa ser feito. Contamos com o conhecimento de terreno de gente importante como o Jaborandy, que est&amp;aacute; construindo a ponte entre tecnologias novas e tradicionais. Constatamos que as estradas estavam marcadas no lugar errado, nos mapas digitais corporativos. Fizemos o tra&amp;ccedil;ado correto no mapa na parede. Tamb&amp;eacute;m percebemos que Oliven&amp;ccedil;a nem constava nesses mapas. O nome est&amp;aacute; l&amp;aacute;, mas n&amp;atilde;o existe nenhuma rua. Felizmente, existe o Openstreetmap. Sa&amp;iacute;mos &amp;agrave; rua para registrar os caminhos com o GPS dos smartphones do projeto. Percorremos algumas ruas de Oliven&amp;ccedil;a, fizemos anota&amp;ccedil;&amp;otilde;es, conversamos com as pessoas. De volta ao lab, subimos as trilhas para o josm, identificamos e tagueamos as ruas. E pronto: Oliven&amp;ccedil;a est&amp;aacute; no mapa!Ainda tive a oportunidade de participar um pouco do processo que o Angel estava desenvolvendo com os alunos - produzindo v&amp;iacute;deos, m&amp;uacute;sicas e relatos. Participei tamb&amp;eacute;m de algumas conversas com o grupo que trabalhava no livro - sobre formatos de publica&amp;ccedil;&amp;atilde;o online, licen&amp;ccedil;as livres e mapas.O tempo foi curto, mas deu pra ter uma no&amp;ccedil;&amp;atilde;o de coisas que precisam ser feitas. A rela&amp;ccedil;&amp;atilde;o da Thydew&amp;aacute; com os Tupinamb&amp;aacute; tamb&amp;eacute;m deu inspira&amp;ccedil;&amp;atilde;o para novas investidas na ZASF - &amp;eacute; um caso concreto de aplica&amp;ccedil;&amp;atilde;o potencial de redes aut&amp;ocirc;nomas bem estruturadas.Quero agradecer mais uma vez ao convite feito pela associa&amp;ccedil;&amp;atilde;o e todo o pessoal. Fui muito bem acolhido e me senti em casa. Voltei at&amp;eacute; um pouco mais pesado, porque as refei&amp;ccedil;&amp;otilde;es eram fartas e frequentes ;) Espero retornar e p&amp;ocirc;r em pr&amp;aacute;tica a ZASF no territ&amp;oacute;rio tupinamb&amp;aacute;...Awere!(fotos de Helder C&amp;acirc;mara Jr)&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/aliadxs">aliadxs</category>
 <category domain="http://efeefe.no-ip.org/tag/bahia">bahia</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/costa-do-cacau">costa do cacau</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/geo">geo</category>
 <category domain="http://efeefe.no-ip.org/tag/litoral">litoral</category>
 <category domain="http://efeefe.no-ip.org/tag/ocadigital">ocadigital</category>
 <category domain="http://efeefe.no-ip.org/tag/olivenca">olivença</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/tupinamba-de-olivenca">tupinambá de olivença</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Tue, 07 Aug 2012 02:40:08 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12699 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Thydewá</title>
 <link>http://efeefe.no-ip.org/agregando/thydewa</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Embarco essa semana para Ilhéus, onde vou ficar quase uma semana (na vila de Olivença) junto com os &lt;a href=&quot;https://pt.wikipedia.org/wiki/Tupinamb%C3%A1_de_Oliven%C3%A7a&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Tupinambá&lt;/a&gt;, dentro do projeto Oca Digital organizado pela associação &lt;a href=&quot;http://www.thydewa.org/thydewa/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Thydêwá&lt;/a&gt;. Pretendo trabalhar com redes sem fio (na linha &lt;a href=&quot;http://desvio.cc/tag/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt;), produção editorial colaborativa e outras ações. Vou também tratar esse período como levantamento de demandas e experiências de redes eventualmente conectadas para as coisas que estamos agitando junto à rede &lt;a href=&quot;http://www.mocambos.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Mocambos&lt;/a&gt;.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/thydewa&quot; title=&quot;Thydewá&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Embarco essa semana para Ilh&amp;eacute;us, onde vou ficar quase uma semana (na vila de Oliven&amp;ccedil;a) junto com os Tupinamb&amp;aacute;, dentro do projeto Oca Digital organizado pela associa&amp;ccedil;&amp;atilde;o Thyd&amp;ecirc;w&amp;aacute;. Pretendo trabalhar com redes sem fio (na linha ZASF), produ&amp;ccedil;&amp;atilde;o editorial colaborativa e outras a&amp;ccedil;&amp;otilde;es. Vou tamb&amp;eacute;m tratar esse per&amp;iacute;odo como levantamento de demandas e experi&amp;ecirc;ncias de redes eventualmente conectadas para as coisas que estamos agitando junto &amp;agrave; rede Mocambos.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/bahia">bahia</category>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/ilheus">ilheus</category>
 <category domain="http://efeefe.no-ip.org/tag/indigenas">indígenas</category>
 <category domain="http://efeefe.no-ip.org/tag/mocambos">mocambos</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/thydewa">thydewa</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Mon, 16 Jul 2012 13:42:23 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12671 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>No ar</title>
 <link>http://efeefe.no-ip.org/agregando/no-ar</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O protótipo de ZASF deu umas voltas por aí nos últimos meses. Primeiro, serviu um  hotsite sobre lixo eletrônico junto à &lt;a href=&quot;http://desvio.weblab.tk/blog/imagens-desviados&quot; rel=&quot;nofollow&quot;&gt;instalação&lt;/a&gt; que &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot; rel=&quot;nofollow&quot;&gt;Glauco Paiva&lt;/a&gt; montou dentro da programação &lt;a href=&quot;http://matilhacultural.com.br/2009/11/copenhagen-e-aqui/&quot; rel=&quot;nofollow&quot;&gt;Copenhague é aqui&lt;/a&gt;, na Matilha Cultural. Depois, foi montado em três momentos diferentes na bancada da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; durante a &lt;a href=&quot;http://www.campus-party.com.br&quot; rel=&quot;nofollow&quot;&gt;Campus Party&lt;/a&gt;. Não cheguei a implementar nenhum recurso novo no protótipo, mas usei o wiki nele para anotar alguns insights que emergiram durante o processo. E esse é mais um aspecto interessante da ZASF - essas anotações só existem ali, e acompanham o hardware onde ele for montado - uma espécie de diário, que ainda que virtual também está profundamente ligado ao atual - a informação só está disponível para quem está ali por perto, não existe espelho na internet. Se eu perder o hardware ou houver alguma falha de software, as últimas anotações desaparecem, sem deixar vestígios. Isso não me incomoda - talvez como um começo de resposta à pergunta que fiz na &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf-estreia-p%C3%BAblica&quot; rel=&quot;nofollow&quot;&gt;apresentação durante o mobilefest&lt;/a&gt; -   ainda existe mistério no mundo? . &lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Sun, 31 Jan 2010 21:07:32 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">7023 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>No ar</title>
 <link>http://efeefe.no-ip.org/agregando/no-ar-1</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O protótipo de ZASF deu umas voltas por aí nos últimos meses. Primeiro, serviu um  hotsite sobre lixo eletrônico junto à &lt;a href=&quot;http://desvio.weblab.tk/blog/imagens-desviados&quot; rel=&quot;nofollow&quot;&gt;instalação&lt;/a&gt; que &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot; rel=&quot;nofollow&quot;&gt;Glauco Paiva&lt;/a&gt; montou dentro da programação &lt;a href=&quot;http://matilhacultural.com.br/2009/11/copenhagen-e-aqui/&quot; rel=&quot;nofollow&quot;&gt;Copenhague é aqui&lt;/a&gt;, na Matilha Cultural. Depois, foi montado em três momentos diferentes na bancada da &lt;a href=&quot;http://rede.metareciclagem.org&quot; rel=&quot;nofollow&quot;&gt;MetaReciclagem&lt;/a&gt; durante a &lt;a href=&quot;http://www.campus-party.com.br&quot; rel=&quot;nofollow&quot;&gt;Campus Party&lt;/a&gt;. Não cheguei a implementar nenhum recurso novo no protótipo, mas usei o wiki nele para anotar alguns insights que emergiram durante o processo. E esse é mais um aspecto interessante da ZASF - essas anotações só existem ali, e acompanham o hardware onde ele for montado - uma espécie de diário, que ainda que virtual também está profundamente ligado ao atual - a informação só está disponível para quem está ali por perto, não existe espelho na internet. Se eu perder o hardware ou houver alguma falha de software, as últimas anotações desaparecem, sem deixar vestígios. Isso não me incomoda - talvez como um começo de resposta à pergunta que fiz na &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf-estreia-p%C3%BAblica&quot; rel=&quot;nofollow&quot;&gt;apresentação durante o mobilefest&lt;/a&gt; -   ainda existe mistério no mundo? . &lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Sun, 31 Jan 2010 21:07:32 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">9542 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>ZASF - Estreia pública</title>
 <link>http://efeefe.no-ip.org/agregando/zasf-estreia-p%C3%BAblica</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Sábado passado (dia mundial do &lt;a href=&quot;http://devolts.org/msst/&quot; rel=&quot;nofollow&quot;&gt;movimento dos sem satélite&lt;/a&gt;) fui até o MIS para apresentar as zonas autônomas sem fio no &lt;a href=&quot;http://mobilefest.org.br&quot; rel=&quot;nofollow&quot;&gt;Mobilefest&lt;/a&gt;. Não havia muita gente por lá - além da concorrência com a conferência municipal de comunicação e com o TEDx, a programação do Mobilefest também estava dividida - outra mesa estava rolando ao mesmo tempo que a minha. Resultado: a mesa tinha quase tanta gente apresentando quanto assistindo (depois eu mando outro post comentando as outras apresentações). Na minha vez (fui o último), apresentei e demonstrei ao vivo o protótipo funcional da rede (direcionando pra uma página contextual - mobilefest, slides, etc.). O bom foi que por conta da apresentação eu passei a noite de sexta organizando as ideias relacionadas às ZASF, e saiu uma apresentação de slides decente. Ela começa com quatro questões fundamentais relacionadas às redes autônomas sem fio:&lt;/p&gt;

compartilhar espaço (ou proximidade) x estar em rede&lt;br /&gt;
    
privacidade x acesso ubíquo&lt;br /&gt;
    
e se alguém desligar a internet?&lt;br /&gt;
    
ainda existe mistério no mundo?

&lt;p&gt;&lt;a href=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/slides_zasf_mobilefest09.pdf&quot; rel=&quot;nofollow&quot;&gt;&lt;img border=&quot;0&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/zasf_screen.png&quot; alt=&quot;slides em anexo&quot; /&gt;&lt;/a&gt;&lt;br /&gt;
Slides &lt;a href=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/slides_zasf_mobilefest09.pdf&quot; rel=&quot;nofollow&quot;&gt;em anexo&lt;/a&gt; (PDF, ~760KB).&lt;br /&gt;
 &lt;br /&gt;
PS.: Acho que vou montar o protótipo da ZASF na Cinemateca essa semana, durante o &lt;a href=&quot;http://culturadigital.br/seminariointernacional/programacao-completa/&quot; rel=&quot;nofollow&quot;&gt;Fórum da Cultura Digital Brasileira&lt;/a&gt;.&lt;/p&gt;

 AnexoTamanho 

 &lt;a href=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/slides_zasf_mobilefest09.pdf&quot; rel=&quot;nofollow&quot;&gt;slides_zasf_mobilefest09.pdf&lt;/a&gt;763.74 KB</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilefest">mobilefest</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Tue, 17 Nov 2009 21:18:38 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6550 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Zasf - mobilefest 2009</title>
 <link>http://efeefe.no-ip.org/agregando/zasf-mobilefest-2009</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;O Desvio foi convidado a apresentar o projeto &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf&quot; rel=&quot;nofollow&quot;&gt;ZASF&lt;/a&gt; na edição de 2009 do &lt;a href=&quot;http://mobilefest.org/&quot; rel=&quot;nofollow&quot;&gt;Mobilefest&lt;/a&gt;, semana que vem no MIS-SP. Detalhes da apresentação abaixo:&lt;/p&gt;
&lt;p&gt;Data: 14/11 - Sábado&lt;br /&gt;
Local: MIS - Av Europa, 158 - Jd Europa / São Paulo &lt;br /&gt;
Sala: Auditório LabMIS&lt;br /&gt;
Horário: 14h00 as 15h40&lt;br /&gt;
Tema: Mobilidade e Comportamento&lt;br /&gt;
Participantes:   Marcus Marçal / Sandra Rúbia da Silva / Diego Jair Vicentin / Felipe Fonseca /&lt;br /&gt;
Marcelo Godoy(moderador)&lt;br /&gt;
Formato apresentação: seminário de 20 minutos para apresentação de cada trabalho.&lt;br /&gt;
No final abriremos mais 20 minutos para perguntas e debate.&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/eventos">eventos</category>
 <category domain="http://efeefe.no-ip.org/tag/mobile">mobile</category>
 <category domain="http://efeefe.no-ip.org/tag/mobilefest">mobilefest</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Wed, 04 Nov 2009 17:31:03 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6398 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>ZASF - vídeos</title>
 <link>http://efeefe.no-ip.org/agregando/zasf-v%C3%ADdeos</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Alguns vídeos bem simples com um screencapture de alguns testes da ZASF em rede Mesh.&lt;/p&gt;
&lt;p&gt;ZASF #1&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;Oraculismo #1&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/desvio">desvio</category>
 <category domain="http://efeefe.no-ip.org/tag/screencaptures">screencaptures</category>
 <category domain="http://efeefe.no-ip.org/tag/video">video</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Wed, 21 Oct 2009 23:45:05 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6309 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Oraculismo virou ZASF</title>
 <link>http://efeefe.no-ip.org/agregando/oraculismo-virou-zasf</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Só para registrar: decidi mudar o nome da ConecTAZ Oraculismo para ZASF (a partir da publicação desse &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;post no Desvio&lt;/a&gt;). Achei melhor trabalhar em termos mais genéricos e estruturais, e a partir da ZASF derivar subprojetos como Oraculismo ou outros (por exemplo, pensar em uma mimoSa sem fio, ou em uma burnstation etérea). Na verdade ainda estou indeciso sobre hospedar todas essas conversas na ConecTAZ &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Rede-Mexe&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Rede MExe&lt;/a&gt;, mas não tenho certeza.&lt;/p&gt;&lt;a href=&quot;/conectaz/Rede-Mexe&quot; rel=&quot;nofollow&quot;&gt;Rede Mexe&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/oraculismo">oraculismo</category>
 <category domain="http://efeefe.no-ip.org/tag/wireless">wireless</category>
 <category domain="http://efeefe.no-ip.org/tag/zasf">zasf</category>
 <pubDate>Wed, 21 Oct 2009 23:40:26 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">6310 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
