<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:06 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Inovação e tecnologias livres 2 - hojes e depois | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../inovacao-tecnologias-livres-1/" />
<link rel="up" href="../intro/" />
<link rel="next" href="../labs-interface-rede-rua/" />
<link rel="shortcut icon" href="../../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-book two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../../../blog/" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../../">Principal</a> » <a href="../../laboratorios-pos-digital/">Laboratórios do pós-digital</a> » <a href="../intro/">Intro</a></div>                    <div id="h2title"><h2>Inovação e tecnologias livres 2 - hojes e depois</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Ter, 10/05/2011 - 13:43 by <a href="../../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_412 first"><a href="../../../tag/desvio/" rel="tag" title="">desvio</a></li>
<li class="taxonomy_term_462"><a href="../../../tag/inova%c3%a7%c3%a3o/" rel="tag" title="">inovação</a></li>
<li class="taxonomy_term_826"><a href="../../../tag/livro/" rel="tag" title="">livro</a></li>
<li class="taxonomy_term_15"><a href="../../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_711"><a href="../../../tag/pos-digital/" rel="tag" title="">pós-digital</a></li>
<li class="taxonomy_term_35"><a href="../../../tag/software-livre/" rel="tag" title="">software livre</a></li>
<li class="taxonomy_term_827 last"><a href="../../../tag/tecnologia-livre/" rel="tag" title="">tecnologia livre</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Acesso &eacute; s&oacute; o come&ccedil;o. Nos dias de hoje e no futuro pr&oacute;ximo, a separa&ccedil;&atilde;o entre <a href="http://mutgamb.org/livro/O-fantasma-da-inclusao-digital" rel="nofollow">inclu&iacute;dos e exclu&iacute;dos digitais</a>&nbsp;est&aacute; se reduzindo cada vez mais. Mas existe outra tens&atilde;o &agrave; qual precisamos ficar atentos: a tens&atilde;o entre <i>tecnologias de confian&ccedil;a e tecnologias de controle</i> (como exposto por Sean Dodson no pref&aacute;cio&nbsp;do <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/" rel="nofollow">Internet of Things</a>, de <a href="http://www.theinternetofthings.eu/content/rob-van-kranenburg" rel="nofollow">Rob van Kranenburg</a>). Essa situa&ccedil;&atilde;o j&aacute; est&aacute; &agrave; nossa porta.</p>
<p>Por mais que tenhamos avan&ccedil;ado substancialmente nos &uacute;ltimos anos, existem amea&ccedil;as cada vez maiores &agrave; liberdade que em &uacute;ltima inst&acirc;ncia &eacute; a mat&eacute;ria-prima para a inova&ccedil;&atilde;o na internet. S&atilde;o congressistas elaborando <a href="http://www.petitiononline.com/veto2008/petition.html" rel="nofollow">leis para controlar a rede</a>, invadindo a privacidade de seus usu&aacute;rios. S&atilde;o empresas de telecomunica&ccedil;&otilde;es que n&atilde;o respeitam a <a href="http://pt.wikipedia.org/wiki/Neutralidade_da_rede" rel="nofollow">neutralidade da rede</a>. Associa&ccedil;&otilde;es de propriedade intelectual que <a href="http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property" rel="nofollow">for&ccedil;am a associa&ccedil;&atilde;o</a> entre compartilhamento e pirataria&nbsp;(e empresas jornal&iacute;sticas que usam a lei para <a href="http://desculpeanossafalha.com.br/entenda-o-caso/" rel="nofollow">silenciar cr&iacute;ticas bem-humoradas</a>). Fabricantes de hardware que deliberadamente <a href="http://www.defectivebydesign.org/" rel="nofollow">restringem o uso de seus produtos</a>. Iniciativas que tendem a usar as tecnologias como ferramentas de controle, para o benef&iacute;cio de poucos. Essa &eacute; uma batalha &aacute;rdua e longa que est&aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&oacute;ximos anos. N&atilde;o podemos perd&ecirc;-la de vista.</p>
<p>Al&eacute;m desse quadro atual de conflitos, tamb&eacute;m &eacute; importante trazer para a reflex&atilde;o as <i>novas possibilidades</i> das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&iacute; n&atilde;o trata somente de computadores ou telefones m&oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&otilde;e <i>novas fronteiras</i>, no que pode ser entendido como <i>p&oacute;s-digital</i>: computa&ccedil;&atilde;o f&iacute;sica e realidade aumentada; redes ub&iacute;quas; <a href="http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all" rel="nofollow">hardware aberto</a>; m&iacute;dia locativa; fabrica&ccedil;&atilde;o digital, prototipagem e a <a href="http://desvio.cc/blog/fazedorxs" rel="nofollow">cena maker</a>; <a href="http://internetofthings.eu/" rel="nofollow">internet das coisas</a>; <a href="http://diybio.org/" rel="nofollow">diybio</a>, ci&ecirc;ncia de garagem e ci&ecirc;ncia de bairro.</p>
<p>A internet deixou de ser um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &oacute;bvio s&atilde;o os telefones celulares com acesso &agrave; internet, mas &eacute; poss&iacute;vel ir muito al&eacute;m e pensar em <i>todo tipo de objeto</i> que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que <a href="http://laboratorio.us/new/mail_alert.php" rel="nofollow">avisa quando chegou email</a>. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&eacute;stico de energia el&eacute;trica e ajudam as pessoas a diminu&iacute;rem a conta de luz. Gra&ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&aacute;-los), esse tipo de objeto conectado n&atilde;o precisa mais de uma grande estrutura para ser projetado e constru&iacute;do. Muito pelo contr&aacute;rio, eles podem ser criados a custo baixo, e adequados &agrave; demanda espec&iacute;fica de cada localidade, de cada situa&ccedil;&atilde;o.</p>
<p>As pesquisas sobre <i>fabrica&ccedil;&atilde;o dom&eacute;stica, impress&atilde;o tridimensional e<a href="http://reprap.org/wiki/Main_Page" rel="nofollow"> prototipadoras replicantes</a>&nbsp;</i>prometem uma nova revolu&ccedil;&atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos <i>reciclar materiais pl&aacute;sticos em casa</i> - desfazer objetos para transform&aacute;-los em outros - quais as consequ&ecirc;ncias disso na produ&ccedil;&atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&ccedil;amos a misturar <i>coordenadas geogr&aacute;ficas com a internet m&oacute;vel</i>, que tipo de servi&ccedil;o pode emergir? Locais f&iacute;sicos podem ser enriquecidos com camadas de informa&ccedil;&atilde;o. E como a ci&ecirc;ncia de garagem pode enriquecer o aprendizado nas escolas p&uacute;blicas? Esque&ccedil;a o laborat&oacute;rio de qu&iacute;mica: hoje em dia, com hardware de segunda m&atilde;o, os alunos podem <i>montar seus pr&oacute;prios microsc&oacute;pios digitais</i>.</p>
<h2>Laborat&oacute;rios Experimentais Locais</h2>
<p>Os projetos que levam tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o &agrave;s diferentes comunidades do Brasil n&atilde;o podem se limitar a <i>reproduzir os usos j&aacute; estabelecidos</i> dessas tecnologias - acesso &agrave; internet e impress&atilde;o de documentos. O que precisamos s&atilde;o <i>p&oacute;los locais de inova&ccedil;&atilde;o</i>, dedicados &agrave; experimenta&ccedil;&atilde;o e ao desenvolvimento de tecnologias livres. Esses p&oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&atilde;o somente acesso &agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em <i>laborat&oacute;rios experimentais locais</i>.</p>
<p>No ano passado eu comecei um projeto chamado Rede//Labs, que tem por objetivo entender qual tipo de laborat&oacute;rio experimental de tecnologia e cultura &eacute; adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um <a href="http://blog.redelabs.org/" rel="nofollow">weblog</a>&nbsp;e um <a href="http://redelabs.org/" rel="nofollow">wiki</a>&nbsp;. Entre as conclus&otilde;es, percebi que a <i>infraestrutura &eacute; mero detalhe</i>. Como dizia Daniel P&aacute;dua, &quot;<i>tecnologia &eacute; mato, o que importa s&atilde;o as pessoas</i>&quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&eacute;m do trivial. O modelo &quot;computadores, banda larga, impressoras e c&acirc;mera&quot; &eacute; uma resposta adequada &agrave; demanda expl&iacute;cita de <i>locais para acesso &agrave; internet</i>. Mas temos tamb&eacute;m que tratar das demandas que n&atilde;o est&atilde;o expl&iacute;citas: criar condi&ccedil;&otilde;es para o <i>desenvolvimento de tecnologia livre brasileira</i>. Para isso, precisamos de massa cr&iacute;tica. Al&eacute;m de espa&ccedil;os configurados como p&oacute;los de inova&ccedil;&atilde;o livre, precisamos tamb&eacute;m dar as condi&ccedil;&otilde;es para o desenvolvimento de novos talentos.</p>
<p>Hoje em dia, jovens de cidades pequenas que t&ecirc;m potencial precisam <i>migrar para grandes centros</i> em busca de oportunidades. &Eacute; raro que voltem, o que leva a uma esp&eacute;cie de <i>&ecirc;xodo criativo</i>. Mesmo aqueles que chegam &agrave;s cidades grandes tamb&eacute;m precisam fazer uma escolha dif&iacute;cil: podem <i>vender seu talento criativo ao mercado</i> - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&atilde;o trocar seu futuro por capital especulativo. Podem tamb&eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &eacute; uma <i>condi&ccedil;&atilde;o insustent&aacute;vel</i> para um pa&iacute;s que tanto precisa de inova&ccedil;&atilde;o e criatividade. Por que raz&atilde;o uma pessoa jovem, criativa, talentosa e consciente n&atilde;o encontra maneiras vi&aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&aacute; errada. E n&atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &eacute;poca de transforma&ccedil;&otilde;es e de expectativas altas.</p>
<h2>O sotaque tecnol&oacute;gico brasileiro</h2>
<p>Existem pa&iacute;ses que nos anos recentes se tornaram emblem&aacute;ticos da <i>acelera&ccedil;&atilde;o</i> que as tecnologias possibilitam. A China terceiriza a <i>fabrica&ccedil;&atilde;o de hardware.</i> Tem uma vasta oferta de m&atilde;o de obra, uma popula&ccedil;&atilde;o disciplinada e trabalhadora - e um estado controlador que refor&ccedil;a essa disciplina -, al&eacute;m da &quot;flexibilidade&quot; social, ambiental e de seguran&ccedil;a no trabalho. A &Iacute;ndia tem despontado na terceiriza&ccedil;&atilde;o de <i>telemarketing</i> - por conta tamb&eacute;m de grande oferta de m&atilde;o de obra, associada &agrave; educa&ccedil;&atilde;o em l&iacute;ngua inglesa - e no <i>desenvolvimento de software</i>, talvez relacionado &agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&ccedil;os na <i>educa&ccedil;&atilde;o e treinamento t&eacute;cnicos</i> e colhe os frutos dessa escolha. E o Brasil?</p>
<p>Eu tive a oportunidade de viajar algumas vezes nos &uacute;ltimos anos para localidades em diversos pa&iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&iacute;nio pela nossa <i>naturalidade em encarar transforma&ccedil;&otilde;es</i> (mais do que isso, temos um grande desejo pela transforma&ccedil;&atilde;o), pelo car&aacute;ter <i>iconoclasta</i> de algumas de nossas realiza&ccedil;&otilde;es, pela nossa <i>sociabilidade sem travas</i>. Com base nisso, fico pensando: qual &eacute; a nossa caracter&iacute;stica contempor&acirc;nea essencial? Antropof&aacute;gica, certamente. Tropicalista, sim. <i>Criativa</i>, talvez?</p>
<p>At&eacute; h&aacute; pouco tempo, se falava que o povo brasileiro n&atilde;o &eacute; <i>empreendedor</i>. Essa vis&atilde;o absurdamente preconceituosa est&aacute; gradualmente mudando, &agrave; medida que nosso <i>sotaque criativo</i> &eacute; compreendido e tratado como tal. A <i>inova&ccedil;&atilde;o do cotidiano</i>, presente <a href="http://desvio.cc/tag/gambiologia" rel="nofollow">nos mutir&otilde;es e nas gambiarras</a>, vem aos poucos sendo reconhecida n&atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&atilde;o se enquadra facilmente nos <i>modelos pr&eacute;-definidos</i> das chamadas ind&uacute;strias criativas.</p>
<p>Quando falo em criatividade, n&atilde;o me refiro somente &agrave; ind&uacute;stria de entretenimento e cultura, baseada na explora&ccedil;&atilde;o comercial da separa&ccedil;&atilde;o entre criadores e consumidores. N&atilde;o estou falando daquele &quot;conte&uacute;do&quot; que n&atilde;o se relaciona com o contexto. &Eacute;, pelo contr&aacute;rio, o <i>esp&iacute;rito inovador que transborda no dia a dia.</i></p>
<p>Voltando ao ponto anterior - hoje em dia &eacute; poss&iacute;vel projetar solu&ccedil;&otilde;es tecnol&oacute;gicas baseadas em <i>conhecimento livre</i>, dispon&iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&oacute;gicos consider&aacute;veis. A inova&ccedil;&atilde;o tecnol&oacute;gica tipicamente brasileira (com um qu&ecirc; da sensibilidade criativa da gambiarra) pode ser fomentada em p&oacute;los de inova&ccedil;&atilde;o baseados no conhecimento livre. Ela pode ajudar a metareciclar as cidades digitais, como sugeri no primeiro cap&iacute;tulo. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes <i>realidades locais</i>.</p>
<p>Todos sabemos o que acontece quando a tecnologia &eacute; desenvolvida sem contato com o cotidiano. Ela fica <i>espetacular, alienada e homog&ecirc;nea</i>. Vamos trazer a inova&ccedil;&atilde;o tecnol&oacute;gica de volta ao dia a dia, fazer com que ela seja n&atilde;o somente lucrativa mas tamb&eacute;m relevante. Que ajude a construir a sociedade conectada que queremos. Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&otilde;es do pa&iacute;s. Temos a oportunidade de provar que o Brasil &eacute; digno da fama de <i>pa&iacute;s do futuro</i>. Mas precisamos decidir qual &eacute; o futuro que queremos. J&aacute; deixamos de lado os <a href="http://futurosimaginarios.midiatatica.info/" rel="nofollow">futuros imagin&aacute;rios</a>&nbsp;da guerra fria. Nosso futuro pode ser um <i>futuro participativo, socialmente justo, que reconhe&ccedil;a m&eacute;rito, talento e dedica&ccedil;&atilde;o</i>. Precisamos da coragem para faz&ecirc;-lo acontecer.</p>  <div id="book-navigation-10705" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../inovacao-tecnologias-livres-1/" class="page-previous" title="Ir para a página anterior">‹ Inovação e tecnologias livres 1 - a década que foi</a>
                    <a href="../intro/" class="page-up" title="Ir para a página superior">superior</a>
                    <a href="../labs-interface-rede-rua/" class="page-next" title="Ir para a próxima página">Laboratórios Experimentais: interface rede-rua ›</a>
          </div>
    
  </div>
</div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="book_printer first last"><a href="../../../book/export/html/10716/" title="Mostrar a versão para impressão desta página e suas sub-páginas.">Printer-friendly version</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../../projetos/">Projetos</a></li>
    <li><a href="../../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../../rss/index.xml" class="feed-icon"><img src="../../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:06 GMT -->
</html>
