<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - semana de tecnologia de ubatuba</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1036/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Semana de Tecnologia de Ubatuba</title>
 <link>http://efeefe.no-ip.org/agregando/semana-de-tecnologia-de-ubatuba</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Acontece essa semana a &lt;a href=&quot;http://www.etecubatuba.com/stu/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Semana de Tecnologia de Ubatuba&lt;/a&gt;, organizada pela &lt;a href=&quot;http://www.etecubatuba.com/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;ETEC&lt;/a&gt;/Centro Paula Souza e realizada no novo &quot;Centro do Professorado&quot; (ou &quot;Teatro Municipal&quot;). A programação inclui palestras, oficinas e outras atividades. Cheguei a ser convidado pelo Álvaro, que coordena o evento, a dar uma palestra por lá, mas infelizmente não tenho como ir a Ubatuba essa semana por causa do mestrado aqui em Campinas e de uma provável ida ao Rio de Janeiro. Para compensar, tive a oportunidade de contribuir um pouco com a programação, sugerindo a inclusão do evento na Semana de Ciência e Tecnologia do MCTI, propondo alguns nomes de palestrantes e ajudando a articular a presença de alguns hackers e ativistas de fora da cidade (o que ficou quase inviável por conta da coincidência com a &lt;a href=&quot;http://2012.latinoware.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Latinoware&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;P.S. para quem se interessa por essas coisas: Fiz também fiz um vídeo curto de agradecimento e levantando algumas questões para o pessoal da ETEC e outros participantes da Semana. Fiz o vídeo com uma câmera fotográfica, um celular e a webcam embutida no laptop (captando imagens via cheese em ogv, depois convertidas com o mencoder). Editei tudo com o kdenlive. Infelizmente, os cortes de outros planos para as imagens da webcam ficaram estranhos - por uma fração de segundo, o vídeo volta mais do que deveria e corre acelerado, até sincronizar. O áudio permanece sem cortes nem saltos, mas o vídeo dá a sensação de perder o sync várias vezes. Não deu tempo de pesquisar a causa, ou editar em outro software. Paciência. Espero que não tenha sido muito ruim.&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/semana-de-tecnologia-de-ubatuba&quot; title=&quot;Semana de Tecnologia de Ubatuba&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Acontece essa semana a Semana de Tecnologia de Ubatuba, organizada pela ETEC/Centro Paula Souza e realizada no novo &amp;quot;Centro do Professorado&amp;quot; (ou &amp;quot;Teatro Municipal&amp;quot;). A programa&amp;ccedil;&amp;atilde;o inclui palestras, oficinas e outras atividades. Cheguei a ser convidado pelo &amp;Aacute;lvaro, que coordena o evento, a dar uma palestra por l&amp;aacute;, mas infelizmente n&amp;atilde;o tenho como ir a Ubatuba essa semana por causa do mestrado aqui em Campinas e de uma prov&amp;aacute;vel ida ao Rio de Janeiro. Para compensar, tive a oportunidade de contribuir um pouco com a programa&amp;ccedil;&amp;atilde;o, sugerindo a inclus&amp;atilde;o do evento na Semana de Ci&amp;ecirc;ncia e Tecnologia do MCTI, propondo alguns nomes de palestrantes e ajudando a articular a presen&amp;ccedil;a de alguns hackers e ativistas de fora da cidade (o que ficou quase invi&amp;aacute;vel por conta da coincid&amp;ecirc;ncia com a Latinoware).P.S. para quem se interessa por essas coisas: Fiz tamb&amp;eacute;m fiz um v&amp;iacute;deo curto de agradecimento e levantando algumas quest&amp;otilde;es para o pessoal da ETEC e outros participantes da Semana. Fiz o v&amp;iacute;deo com uma c&amp;acirc;mera fotogr&amp;aacute;fica, um celular e a webcam embutida no laptop (captando imagens via cheese em ogv, depois convertidas com o mencoder). Editei tudo com o kdenlive. Infelizmente, os cortes de outros planos para as imagens da webcam ficaram estranhos - por uma fra&amp;ccedil;&amp;atilde;o de segundo, o v&amp;iacute;deo volta mais do que deveria e corre acelerado, at&amp;eacute; sincronizar. O &amp;aacute;udio permanece sem cortes nem saltos, mas o v&amp;iacute;deo d&amp;aacute; a sensa&amp;ccedil;&amp;atilde;o de perder o sync v&amp;aacute;rias vezes. N&amp;atilde;o deu tempo de pesquisar a causa, ou editar em outro software. Paci&amp;ecirc;ncia. Espero que n&amp;atilde;o tenha sido muito ruim.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/centro-do-professorado">centro do professorado</category>
 <category domain="http://efeefe.no-ip.org/tag/etec">etec</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/semana-de-tecnologia-de-ubatuba">semana de tecnologia de ubatuba</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <category domain="http://efeefe.no-ip.org/taxonomy/term/344">videolab</category>
 <pubDate>Wed, 17 Oct 2012 04:50:09 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12877 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
