<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/3153 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:30 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Processos criativos</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
              <div class="section-1">
          
    <div id="node-3153" class="section-2">
  <h1 class="book-heading">Processos criativos</h1>
  <p>H&aacute; algumas semanas a revista &Eacute;poca publicou uma entrevista com o <a href="http://revistaepoca.globo.com/Revista/Epoca/0,,EDG83610-9556-521,00-FACO+CAMPANHA+CONTRA+O+GOOGLE.html" rel="nofollow">Geert Lovink</a>. Ele fala algumas coisas que fazem sentido, mas tem uma frase que n&atilde;o desceu redondo:</p>
<blockquote><span class="textoVermelho">&Eacute;POCA</span><strong> &ndash; Por que o senhor critica os defensores da liberdade de c&oacute;pia na rede?</strong><br />
<strong>Lovink &ndash;</strong> Acho que devemos fornecer meios para que a pr&oacute;xima gera&ccedil;&atilde;o da web ganhe dinheiro com ela, possa viver de seu trabalho e de sua cria&ccedil;&atilde;o. O problema &eacute; que o pessoal do software livre s&oacute; pensa em trocar livremente seus programas. Nunca imaginaram como profissionais criativos poder&atilde;o sobreviver quando nos movermos para uma economia baseada na internet.</blockquote>
<p>Conversei com algumas pessoas e percebi que n&atilde;o fui o &uacute;nico que n&atilde;o gostou dessa frase, de alguma forma. At&eacute; faz algum sentido, mas n&atilde;o deixa de denotar uma falta de sensibilidade com o contexto: um coment&aacute;rio como esse publicado em algum ambiente onde haja familiaridade com o software livre, copyleft ou at&eacute; creative commons poderia cumprir bem a fun&ccedil;&atilde;o de cr&iacute;tica, mas numa revista como a &Eacute;poca (mesmo que ela n&atilde;o seja das piores no que se refere a tecnologias) pode ser um tiro pela culatra, matando debates antes de eles chegarem a nascer. Troquei uma id&eacute;ia por email com o Geert, falando da possibilidade de coexist&ecirc;ncia de v&aacute;rios modelos econ&ocirc;micos. Falei do tecnobrega no Par&aacute;, perguntei se ele assistiu ao <a href="http://www.goodcopybadcopy.net/" rel="nofollow">Good Copy Bad Copy</a>. Ele publicou a resposta no <a href="http://www.networkcultures.org/geert/2008/05/20/interview-for-epoca-brazilian-weekly-in-portuguese/" rel="nofollow">blog</a> dele. Traduzindo:</p>
<blockquote>Eu entendo o argumento, mas vejo isso somente como uma solu&ccedil;&atilde;o de curto prazo. Depende da cultura de novas m&iacute;dias, a que n&oacute;s damos forma e representamos, bolar (to come up with) modelos sustent&aacute;veis a longo prazo para que provedores de conte&uacute;do possam viver do seu conte&uacute;do, se eles quiserem. O amadorismo deve ser uma escolha, n&atilde;o a op&ccedil;&atilde;o padr&atilde;o. As bandas n&atilde;o podem viver na estrada, e menos ainda escritores ou designers. J&aacute; &eacute; tempo de separar (unravel) as boas inten&ccedil;&otilde;es do software livre e de c&oacute;digo aberto das m&aacute;s conseq&uuml;&ecirc;ncias que o &quot;livre&quot; tem para produtores de conte&uacute;do independentes e come&ccedil;ar a imaginar, de uma forma coletiva, como fluxos alternativos de dinheiro podem ser facilitados. Voltar para as gravadoras e a ind&uacute;stria da m&iacute;dia mainstream n&atilde;o &eacute; uma op&ccedil;&atilde;o - mas o modelo do software livre e de c&oacute;digo aberto tamb&eacute;m n&atilde;o.<br />
</blockquote>
<p>&Eacute; bom lembrar que ele foi um dos organizadores do <a href="http://networkcultures.org/wpmu/portal/projects/mycreativity/" rel="nofollow">My Creativity</a>, um evento em Amsterdam que juntou um monte de gente e produziu uma bem fundamentada vis&atilde;o cr&iacute;tica de todo o barulho sobre &quot;ind&uacute;strias criativas&quot;. Mas eu n&atilde;o consigo deixar de notar duas coisas nessa linha de argumenta&ccedil;&atilde;o: a primeira &eacute; uma confus&atilde;o entre o &quot;modelo do software livre&quot; e a mera distribui&ccedil;&atilde;o de conte&uacute;do; a segunda uma quest&atilde;o de refer&ecirc;ncia e contexto.<br />
Muitas pessoas j&aacute; explicaram isso melhor do que eu, mas n&atilde;o custa repetir mais uma vez: a grande transforma&ccedil;&atilde;o que o software livre traz para a produ&ccedil;&atilde;o de conhecimento <i>n&atilde;o &eacute;</i> somente a livre circula&ccedil;&atilde;o de informa&ccedil;&atilde;o compilada, mas a cria&ccedil;&atilde;o de ecossistemas complexos baseados em recursos abertos e livremente remix&aacute;veis. Mais do que s&oacute; &quot;trocar livremente os programas&quot;, eu posso ter acesso ao c&oacute;digo-fonte de qualquer software livre, e ainda tenho a liberdade de modific&aacute;-lo e redistribu&iacute;-lo. Na minha opini&atilde;o, em geral falta ousadia aos &quot;criativos&quot; para ir al&eacute;m da distribui&ccedil;&atilde;o livre e come&ccedil;ar a efetivamente abrir o processo criativo em rede. Ou seja, mais do que pensar em conte&uacute;do, agitar redes criativas. Isso j&aacute; acontece aqui e ali, mas ainda n&atilde;o existem muitos ambientes que partam dessa vis&atilde;o mais ampla. Lembro de ter acompanhado com interesse h&aacute; alguns anos conversas na lista do <a href="http://estudiolivre.org/" rel="nofollow">estudiolivre</a> sobre publicar faixas abertas do <a href="http://www.google.com/url?sa=t&amp;ct=res&amp;cd=1&amp;url=http%3A%2F%2Fardour.org%2F&amp;ei=a6FFSLHwM42owQHn7sXGBw&amp;usg=AFQjCNGYOT_edMg2Ro1TNQ00C6Tfq27c7Q&amp;sig2=QLgpBZGQ4BaLpn4ZY7VXXQ" rel="nofollow">ardour</a> na rede, mas at&eacute; onde vi isso n&atilde;o andou muito (at&eacute; porque o tamanho dos arquivos ainda faz isso ser um pouco impratic&aacute;vel). <a href="http://organismo.art.br/blog" rel="nofollow">Glerm</a> &eacute; um cara que j&aacute; experimentou um pouco com a publica&ccedil;&atilde;o de soundfonts e mais de uma vez abriu um HD inteiro na rede pra quem quisesse baixar, mas ainda assim as barreiras pra compreender e interatuar sao bastante grandes. Se me perguntarem, eu acho que ainda d&aacute; pra brincar bastante nesse sentido. H&aacute; algumas semanas instalei aqui o <a href="http://www.celtx.com/" rel="nofollow">Celtx</a>, um software para edi&ccedil;&atilde;o de roteiros e storyboards que me permite abrir meus arquivos na rede para colaborar com outras pessoas. <a href="http://blogs.metareciclagem.org/stalker/" rel="nofollow">&Ccedil;talker</a> comentou comigo que o Celtx &eacute; meio careta e pode bitolar as pessoas com formatos j&aacute; conhecidos de roteiro, e eu concordo, mas n&atilde;o deixa de ser um passo no sentido de pensar em processos criativos coletivos, como maneira de escapar &agrave; j&aacute; batida imagem renascentista do criador isolado em seu est&uacute;dio/ateli&ecirc;. Sei que o pr&oacute;prio <a href="http://www.stallman.org/" rel="nofollow">Richard Stallman</a> costuma enfatizar que m&uacute;sica &eacute; diferente de software livre, mas eu gostaria de ver mais experimenta&ccedil;&atilde;o em entender a produ&ccedil;&atilde;o criativa como uma quest&atilde;o menos de circula&ccedil;&atilde;o conte&uacute;do do que como processo coletivo. Ainda sobre essa quest&atilde;o, &eacute; divertido ver o trecho de <a href="http://pirex.com.br/2008/03/17/e-possivel-produzir-cinema-como-se-produz-software-livre/" rel="nofollow">v&iacute;deo do L&eacute;o Germani</a> perguntando ao <a href="http://www.imdb.com/name/nm0299134/" rel="nofollow">Jorge Furtado</a> se existe a possibilidade de produzir cinema como se produz software livre: ele come&ccedil;a dizendo que n&atilde;o sabe, quase refutando, mas come&ccedil;a a ver paralelos entre as duas atividades. A entrevista n&atilde;o termina, mas a pergunta continua no ar.<br />
E a&iacute; vem a quest&atilde;o cultural. Eu entendo que na Europa haja toda essa expectativa de tentar entender como &eacute; que a criatividade, junto com a dissemina&ccedil;&atilde;o de tecnologias de produ&ccedil;&atilde;o criativa (tamb&eacute;m &eacute; bom lembrar que hoje em dia qualquer pessoa com um computador mediano tem virtualmente um est&uacute;dio de som ou uma ilha de edi&ccedil;&atilde;o de v&iacute;deo ao alcance das m&atilde;os), se encaixa no esquema geral das coisas. Eu entendo que se esteja tentando evitar que os criativos conectados tenham toda sua produ&ccedil;&atilde;o apropriada de maneira indesej&aacute;vel pelos intermedi&aacute;rios corporativos. A imagem do youtube e do myspace terceirizando a distribui&ccedil;&atilde;o de produ&ccedil;&atilde;o criativa mas ainda assim mantendo o grosso do lucro nas m&atilde;os dos mesmos capitalistas de sempre n&atilde;o deixa de me incomodar. Mas eu tenho visto (no <a href="http://wizards-of-os.org/" rel="nofollow">Wizards of OS</a>, no <a href="http://picnicnetwork.org/" rel="nofollow">Picnic</a>, no <a href="http://futuresonic.com/" rel="nofollow">Futuresonic</a>) a conversa sobre &quot;como a gente vai ganhar dinheiro&quot; falar muito mais alto do que a conversa sobre &quot;o que a gente consegue fazer com isso tudo&quot;, e isso me incomoda. &Eacute; claro que no Brasil, onde &quot;criatividade&quot; s&oacute; d&aacute; dinheiro no mundo do jab&aacute; e na ind&uacute;stria da publicidade, onde nunca pareceu realmente vi&aacute;vel viver da pr&oacute;pria criatividade sem se vender para o mainstream e a galera j&aacute; t&aacute; acostumada a viver de bicos aqui e ali, &eacute; mais f&aacute;cil ignorar a quest&atilde;o de como se sustenta o mercado &quot;independente&quot;. Na verdade, nem sei se consigo acreditar na exist&ecirc;ncia de um &quot;mercado independente&quot; no Brasil. Existe o jab&aacute;, depois uma parte do mainstream que tem cara de independente, e um bando de gente que n&atilde;o ganha nada, e ponto. E a&iacute; vem outra quest&atilde;o: ser&aacute; que a gente vai continuar com o complexo de <a href="../../../../textos/daslu-e-o-camelodromo/" rel="nofollow">Daslu</a> e tentar copiar um modelo que j&aacute; n&atilde;o funciona na Europa, ou vamos ir mais a fundo e assumir nossa natureza um pouco mais <a href="../../../../blog/sistemas-de-aprendizado/" rel="nofollow">aberta e colaborativa</a> pra propor modelos econ&ocirc;micos al&eacute;m da oposi&ccedil;&atilde;o &quot;distribuir de gra&ccedil;a&quot; x &quot;transformar em conte&uacute;do e cobrar pela distribui&ccedil;&atilde;o&quot;?</p>
<p>&nbsp;</p>  </div>
    </div>
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/3153 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:30 GMT -->
</html>
