<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - terminal</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/1119/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Hacklab Terminal</title>
 <link>http://efeefe.no-ip.org/agregando/hacklab-terminal</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;Hacklab Terminal&quot; src=&quot;/sites/ubalab.org/files/images/131119 flyer.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Nesta terça-feira, vamos fazer uma experiência. A convite da ONG Blablablá Posithivo e da Secretaria de Cidadania e Desenvolvimento Social de Ubatuba, vamos dar o primeiro passo para configurar por aqui um esporo de MetaReciclagem (um hacklab, um laboratório de fabricação, um espaço de triagem e recondicionamento de resíduo eletroeletrônico...). Vamos levar alguns equipamentos, um roteador, algumas ferramentas. &lt;a href=&quot;http://gypsyware.org/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Guima-san&lt;/a&gt;, de passagem por Ubatuba, vai mostrar suas experiências recentes com sensores e hardware livre. É uma tentativa de continuar o ritmo experimental que desenvolvemos durante o Tropixel, e articular um espaço para desenvolver ações permanentes na cidade. Vai ser uma manhã de trabalho. Todos estão convidados, mas saibam que não será uma oficina voltada para novatos. A ideia é um ritmo mais orgânico, fazendo as coisas acontecerem. Tragam suas chaves de fenda, eletrônicos parados, computadores e impressoras em desuso!&lt;/p&gt;&lt;a href=&quot;http://ubalab.org/blog/hacklab-terminal&quot; title=&quot;Hacklab Terminal&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;Nesta ter&amp;ccedil;a-feira, vamos fazer uma experi&amp;ecirc;ncia. A convite da ONG Blablabl&amp;aacute; Posithivo e da Secretaria de Cidadania e Desenvolvimento Social de Ubatuba, vamos dar o primeiro passo para configurar por aqui um esporo de MetaReciclagem (um hacklab, um laborat&amp;oacute;rio de fabrica&amp;ccedil;&amp;atilde;o, um espa&amp;ccedil;o de triagem e recondicionamento de res&amp;iacute;duo eletroeletr&amp;ocirc;nico...). Vamos levar alguns equipamentos, um roteador, algumas ferramentas. Guima-san, de passagem por Ubatuba, vai mostrar suas experi&amp;ecirc;ncias recentes com sensores e hardware livre. &amp;Eacute; uma tentativa de continuar o ritmo experimental que desenvolvemos durante o Tropixel, e articular um espa&amp;ccedil;o para desenvolver a&amp;ccedil;&amp;otilde;es permanentes na cidade. Vai ser uma manh&amp;atilde; de trabalho. Todos est&amp;atilde;o convidados, mas saibam que n&amp;atilde;o ser&amp;aacute; uma oficina voltada para novatos. A ideia &amp;eacute; um ritmo mais org&amp;acirc;nico, fazendo as coisas acontecerem. Tragam suas chaves de fenda, eletr&amp;ocirc;nicos parados, computadores e impressoras em desuso!&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/ocupa">ocupa</category>
 <category domain="http://efeefe.no-ip.org/tag/pereque-acu">perequê-açu</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/terminal">terminal</category>
 <category domain="http://efeefe.no-ip.org/tag/tropixel">tropixel</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Sun, 17 Nov 2013 22:59:16 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">13145 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
