<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from efeefe.no-ip.org/book/export/html/3207 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Cultura colaborativa</title>
    <base  />
    <link type="text/css" rel="stylesheet" href="../../../../misc/print/index.css" />
      </head>
  <body>
              <div class="section-1">
          
    <div id="node-3207" class="section-2">
  <h1 class="book-heading">Cultura colaborativa</h1>
  <p>Escrevi esse texto no fim de 2006 pra <a href="http://www.brazine.de/" rel="nofollow">Brazine</a>, uma revista bil&iacute;ng&uuml;e que circula na Alemanha, Su&iacute;&ccedil;a e &Aacute;ustria. Encontrei ele perdido numa pasta aqui. N&atilde;o tem muita novidade (j&aacute; tem uns sete anos que eu s&oacute; me repito), mas republico aqui pelo registro mesmo.</p>
<p class="rteindent1">Nos &uacute;ltimos anos, uma grande diversidade de projetos do terceiro setor e diferentes inst&acirc;ncias do governo t&ecirc;m se concentrado na quest&atilde;o da exclus&atilde;o digital como obst&aacute;culo fundamental para um salto qualitativo em termos educacionais, sociais e econ&ocirc;micos no Brasil. Se come&ccedil;aram com premissas bastante limitadas, como o simples fornecimento de computadores para popula&ccedil;&otilde;es perif&eacute;ricas - e pouca preocupa&ccedil;&atilde;o sobre todo o contexto que cerca a chegada dessa tecnologia -, alguns desses projetos t&ecirc;m evolu&iacute;do para uma perspectiva mais abrangente. S&atilde;o a&ccedil;&otilde;es que buscam promover uma vis&atilde;o mais ampla da tecnologia. Certamente, a influ&ecirc;ncia do movimento do software livre nesses projetos foi fundamental, mostrando na pr&aacute;tica que aspectos como a produ&ccedil;&atilde;o colaborativa, a coletividade, o remix, a cria&ccedil;&atilde;o de comunidades de interc&acirc;mbio de conhecimento s&atilde;o alternativas vi&aacute;veis tanto em termos metodol&oacute;gicos como econ&ocirc;micos. Nesse sentido, e seguindo a pr&oacute;pria evolu&ccedil;&atilde;o da tecnologia - de &quot;p&aacute;ginas&quot; na internet para sistemas integrados de relacionamento e publica&ccedil;&atilde;o coletiva - come&ccedil;aram a ser desenvolvidos projetos de tecnologia social e educa&ccedil;&atilde;o que se opunham tanto &agrave; vis&atilde;o assistencialista t&iacute;pica das d&eacute;cadas passadas quanto a uma certa influ&ecirc;ncia de uma cultura individualista, que p&otilde;e a competi&ccedil;&atilde;o como fator preponderante dos tempos atuais e elege o dinheiro, o consumo e a ostenta&ccedil;&atilde;o como ideais n&atilde;o-declarados. Passou a emergir uma vis&atilde;o em que a atua&ccedil;&atilde;o individual &eacute; interdependente do coletivo, e em que o conhecimento &eacute; constru&iacute;do de maneira coletiva e participativa. Chega a parecer &oacute;bvio, mas h&aacute; poucos anos n&atilde;o era. A ilus&atilde;o de empregabilidade (como se saber usar um computador garantisse uma vaga em um cen&aacute;rio em que &quot;emprego&quot; &eacute; a sombra de um reflexo) era palavra de ordem nesses primeiros projetos. O fato realmente not&aacute;vel foi que, com o tempo, esses projetos passaram a defender conceitualmente alguns tra&ccedil;os que historicamente j&aacute; fazem parte da forma&ccedil;&atilde;o cultural brasileira.</p>
<p class="rteindent1">Muito do que hoje entendemos como cultura brasileira, ou ent&atilde;o o que h&aacute; de comum &agrave;s diferentes culturas brasileiras, tem uma base muito mais colaborativa, din&acirc;mica e coletiva do que costumamos perceber. Um olhar abrangente para os lados nos dias de hoje s&oacute; confirma essa id&eacute;ia. Sem deixar de lado todos os abusos, viol&ecirc;ncia e explora&ccedil;&atilde;o, o Brasil viu desde sempre uma grande mistura das culturas portuguesa, negra e ind&iacute;gena, e depois ainda mais com outras correntes migrat&oacute;rias da Europa. Alguns exemplos s&atilde;o elucidativos:</p>
<ul>
    <li>Correndo o risco de ser superficial demais, a antropofagia da Semana de 22 pode ser entendida como um grande movimento de remix: pegando refer&ecirc;ncias estabelecidas e consolidadas da cultura europ&eacute;ia, desconstruindo-as e adaptando-as ao que havia de culturas tradicionais no Brasil, criando assim novas refer&ecirc;ncias culturais prontas para mais transforma&ccedil;&otilde;es e remixagens.</li>
    <li>A Umbanda tamb&eacute;m tem caracter&iacute;sticas que em muito se assemelham ao movimento de software livre: mistura uma s&eacute;rie de refer&ecirc;ncias culturais (sincretismo religioso de rituais ancestrais africanos sincretizando com a liturgia cat&oacute;lica, e ainda sofrendo influ&ecirc;ncias desde Kardec at&eacute; o Budismo tibetano), se desenvolve de maneira descentralizada e se transforma em cada contexto local. Nunca contou com uma autoridade central que definisse as diretrizes dogm&aacute;ticas, e seus rituais, liturgia e cosmogonias est&atilde;o em constante transforma&ccedil;&atilde;o.</li>
    <li>Outros momentos importantes da nossa forma&ccedil;&atilde;o cultural, como a tropic&aacute;lia e o manguebit, tamb&eacute;m comungaram dessa facilidade em absorver e reinterpretar refer&ecirc;ncias culturais, chegando a um ponto em que nem se reconhece mais o que vem de fora e o que foi feito aqui mesmo. Somos integrados &agrave; cultura mundial, e sempre aparecemos como elemento inovador. Que o diga a Bossa Nova, que transformou o jazz.</li>
</ul>
<p class="rteindent1">V&aacute;rias outras particularidades podem ainda ser mencionadas: o grau de informalidade da economia brasileira (quem falou que isso &eacute; t&atilde;o ruim?), o trabalho volunt&aacute;rio nas escolas de samba, a feijoada com a galera pra construir o quarto da filha. Mas quero falar especificamente de dois tra&ccedil;os marcantes: o mutir&atilde;o e a gambiarra.</p>
<p class="rteindent1">Engra&ccedil;ado ver que ambientes geridos coletivamente, como centros comunit&aacute;rios, resid&ecirc;ncias super-habitadas e tantos outros, podem at&eacute; chegar a um ponto de desleixo e falta de cuidado que atrapalham muito. Mas se algu&eacute;m sugere um mutir&atilde;o, tudo se transforma. Existe quase uma obriga&ccedil;&atilde;o moral a colaborar. Mesmo quem inventa uma desculpa pra se ausentar acaba sentido-se culpado depois de ver os resultados. O mutir&atilde;o &eacute; um conceito entendido em todo o pa&iacute;s.</p>
<p class="rteindent1">Gambiarra, segundo os dicion&aacute;rios, &eacute; uma extens&atilde;o el&eacute;trica com um soquete de l&acirc;mpada na ponta. Na pr&aacute;tica, pode significar qualquer tipo de adapta&ccedil;&atilde;o informal, geralmente feita com baixo custo para cobrir um imprevisto. N&atilde;o que seja provis&oacute;ria - muitas vezes, como a gambiarra funciona, ela acaba permanecendo por anos. Existem casos de gambiarras feitas para resolver os problemas causados por outras gambiarras. Mas a gambiarra &eacute; a consolida&ccedil;&atilde;o de uma criatividade que, se n&atilde;o nos &eacute; exclusiva, acaba por ser quase proverbial: a gambiarra como otimiza&ccedil;&atilde;o criativa, maneira de extrair o m&aacute;ximo de recursos escassos.</p>
<p class="rteindent1">A grande pergunta a se fazer &eacute;: com todo esse repert&oacute;rio de cultura colaborativa, de remix, de a&ccedil;&atilde;o coletiva, e contando com as figuras presentes do mutir&atilde;o e da gambiarra, como &eacute; que se d&aacute; a apropria&ccedil;&atilde;o brasileira das novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o?</p>
<p class="rteindent1">Com o passar do tempo, algumas respostas come&ccedil;am a emergir. Desde que o software livre se tornou assunto s&eacute;rio em projetos sociais, no fim de 2002, diversas iniciativas deram exemplos excelentes de como a inventividade tipicamente brasileira pode se valer das possibilidades das novas tecnologias. Ao contr&aacute;rio do que defendem algumas lideran&ccedil;as da chamada sociedade civil organizada (que j&aacute; teve sua pr&oacute;pria exist&ecirc;ncia questionada por pesquisadores como Bernardo Sorj), o jeitinho brasileiro n&atilde;o precisa se enquadrar no que &eacute; tido como o empreendedorismo &quot;correto&quot;. Muito pelo contr&aacute;rio, o que aparece como grande oportunidade &eacute; atualizar a gambiarra e o mutir&atilde;o com os horizontes que as novas tecnologias abrem, e tomar nossas particularidades como trunfo. A popularidade - excessiva, defendem alguns - do que pode ser chamado de &quot;software social&quot; no Brasil pode n&atilde;o ser somente uma moda ou reflexo de uma hipot&eacute;tica superficialidade cultural, mas um tra&ccedil;o essencial, que deve ser entendido e apropriado. Em outras palavras, o fato de os brasileiros que j&aacute; acessam a internet ficarem mais tempo online do que qualquer outro povo, geralmente usando ferramentas como fotologs, weblogs, messengers ou o orkut n&atilde;o &eacute; necessariamente uma desvantagem. S&oacute; precisamos &eacute; de uma compreens&atilde;o mais aprofundada do que isso significa, e propor solu&ccedil;&otilde;es que levem isso em conta.</p>
<p class="rteindent1">Alguns exemplos come&ccedil;am a surgir, conectando o mundo institucional e os circuitos alternativos. Alguns movimentos que, antes de tentar esconder sua matriz cultural e adaptar-se ao que o mundo espera deles, batem p&eacute; e se orgulham da heran&ccedil;a antropof&aacute;gica e remixada que nos &eacute; oferecida, e com todos os conflitos, atritos e problemas que surgem no caminho, insistem na consolida&ccedil;&atilde;o de um jeito brasileiro de entender, usar e transformar as tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. O tempo dir&aacute; se essa perspectiva est&aacute; correta.</p>  </div>
    </div>
  </body>

<!-- Mirrored from efeefe.no-ip.org/book/export/html/3207 by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:21 GMT -->
</html>
