<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - histórico</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/955/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Relançamento: História, Histórias</title>
 <link>http://efeefe.no-ip.org/agregando/relancamento-historia-historias</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;&lt;img alt=&quot;MutGamb&quot; src=&quot;http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/capa_web.png&quot; /&gt;Fazem cerca de três anos que lançamos a primeira publicação do Mutirão da Gambiarra, o &quot;Histórias da/Histórias de MetaReciclagem&quot;. Naquela época, aproveitamos a realização do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoIntergalatico&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Encontrão Intergalático&lt;/a&gt; de MetaReciclagem em São Paulo (também o primeiro de sua espécie) para distribuir algumas dezenas de cópias impressas da publicação.&lt;/p&gt;
&lt;p&gt;Corta para 2012. Nesse começo de ano, começamos a pôr em prática alguns novos planos do MutGamb, impulsionados pelo Prêmio Mídia Livre que ganhamos ano passado retrasado. Um desses planos é aplicar a todas as publicaçõs do MutGamb o processo que refinamos ao longo dos &lt;a href=&quot;/mutsaz&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;MutSaz&lt;/a&gt;: além de disponibilizar uma versão em PDF, também vamos publicar uma versão navegável pelo próprio site e versões ebook em diferentes plataformas.&lt;/p&gt;
&lt;p&gt;A primeira publicação a receber esse tratamento é justamente aquela nossa primeira edição. Passei algumas semanas trabalhando nisso, e consequentemente reli muita coisa. Fico feliz em ver que muita coisa mudou e que muita coisa continua igual. Reler aqueles começos de conversa também dá uma saudade de dpadua, mas é uma saudade boa...&lt;/p&gt;
&lt;p&gt;Fica então o aviso pra todo mundo que ainda não leu, ou pra quem leu e quer reler em outros formatos: acessem, baixem, comentem!&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://mutgamb.org/metalivro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;História da MetaReciclagem, Histórias de MetaReciclagem - novas versões&lt;/a&gt;.&lt;/p&gt;
  var flattr_uid = &#039;efeefe&#039;;
  var flattr_tle = &#039;Relançamento: História, Histórias&#039;;
  var flattr_dsc = &#039;&lt;p&gt;&lt;img alt=&quot;MutGamb&quot; src=&quot;http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/capa_web.png&quot; style=&quot;width: 174px; height: 250px; float: right;&quot; /&gt;Fazem cerca de tr&amp;ecirc;s anos que lan&amp;ccedil;amos a primeira publica&amp;ccedil;&amp;atilde;o do Mutir&amp;atilde;o da Gambiarra, o &amp;quot;Hist&amp;oacute;rias da/Hist&amp;oacute;rias de MetaReciclagem&amp;quot;. Naquela &amp;eacute;poca, aproveitamos a realiza&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/EncontraoIntergalatico&quot; rel=&quot;nofollow&quot;&gt;Encontr&amp;atilde;o Intergal&amp;aacute;tico&lt;/a&gt; de MetaReciclagem em S&amp;atilde;o Paulo (tamb&amp;eacute;m o primeiro de sua esp&amp;eacute;cie) para distribuir algumas dezenas de c&amp;oacute;pias impressas da publica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;&lt;p&gt;Corta para 2012. Nesse come&amp;ccedil;o de ano, come&amp;ccedil;amos a p&amp;ocirc;r em pr&amp;aacute;tica alguns novos planos do MutGamb, impulsionados pelo Pr&amp;ecirc;mio M&amp;iacute;dia Livre que ganhamos ano &lt;strike&gt;passado&lt;/strike&gt; retrasado. Um desses planos &amp;eacute; aplicar a todas as publica&amp;ccedil;&amp;otilde;s do MutGamb o processo que refinamos ao longo dos &lt;a href=&quot;/mutsaz&quot; rel=&quot;nofollow&quot;&gt;MutSaz&lt;/a&gt;: al&amp;eacute;m de disponibilizar uma vers&amp;atilde;o em PDF, tamb&amp;eacute;m vamos publicar uma vers&amp;atilde;o naveg&amp;aacute;vel pelo pr&amp;oacute;prio site e vers&amp;otilde;es ebook em diferentes plataformas.&lt;/p&gt;&lt;p&gt;A primeira publica&amp;ccedil;&amp;atilde;o a receber esse tratamento &amp;eacute; justamente aquela nossa primeira edi&amp;ccedil;&amp;atilde;o. Passei algumas semanas trabalhando nisso, e consequentemente reli muita coisa. Fico feliz em ver que muita coisa mudou e que muita coisa continua igual. Reler aqueles come&amp;ccedil;os de conversa tamb&amp;eacute;m d&amp;aacute; uma saudade de dpadua, mas &amp;eacute; uma saudade boa...&lt;/p&gt;&lt;p&gt;Fica ent&amp;atilde;o o aviso pra todo mundo que ainda n&amp;atilde;o leu, ou pra quem leu e quer reler em outros formatos: acessem, baixem, comentem!&lt;/p&gt;&#039;;
  var flattr_tag = &#039;ebooks,histórico,metareciclagem&#039;;
  var flattr_cat = &#039;text&#039;;
  var flattr_url = &#039;http://mutgamb.org/blog/Relancamento-Historia-Historias&#039;;
  var flattr_lng = &#039;en_GB&#039;</description>
 <category domain="http://efeefe.no-ip.org/tag/ebooks">ebooks</category>
 <category domain="http://efeefe.no-ip.org/tag/historico">histórico</category>
 <category domain="http://efeefe.no-ip.org/tag/metareciclagem">metareciclagem</category>
 <category domain="http://efeefe.no-ip.org/tag/mutir%C3%A3o">mutirão</category>
 <pubDate>Thu, 02 Feb 2012 19:50:48 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">11979 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
