<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://efeefe.no-ip.org"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>efeefe - futuros imaginários</title>
 <link>http://efeefe.no-ip.org/taxonomy/term/461/0</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Outros futuros</title>
 <link>http://efeefe.no-ip.org/agregando/outros-futuros</link>
 <description>&lt;div class=fonte_feed&gt;
&lt;em&gt;Este post foi agregado por RSS. Link original:&lt;br&gt;
&lt;a href=&gt;&lt;/a&gt;&lt;/em&gt;&lt;/div&gt;
---
&lt;p&gt;Última página do &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot; rel=&quot;nofollow&quot; rel=&quot;nofollow&quot;&gt;Futuros Imaginários&lt;/a&gt; de Richard Barbrook. Buscando superar os futuros imaginários forjados durante a Guerra Fria do fim do milênio passado...&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Desde meados dos anos 1990, as possibilidades culturais e políticas abertas pela Internet se tornaram simbolizadas por novos ícones: ciborgues socialistas-feministas, hackers anarco-comunistas e artesões digitais social-democratas. Durante as últimas quatro décadas, suas atitudes “façam-vocês-mesmos” transformaram com sucesso as máquinas de fazer guerra e dinheiro em ferramentas de sociabilidade e expressão pessoal. No início do século XXI, os usuários da Internet são agora tanto consumidores quanto produtores de mídia. A vanguarda perdeu seu monopólio ideológico. O espetáculo foi quebrado. Dentro da Internet, o comunismo cibernético existe aqui e agora. Entretanto, ao mesmo tempo, a chegada da sociedade da informação não precipitou uma transformação social mais extensa.&lt;br /&gt;
		O pós-fordismo é quase indistinguível do fordismo. O comunismo cibernético é bem compatível com o capitalismo ponto com. Ao contrário do que diziam as doutrinas do mcluhanismo, a convergência das mídias, das telecomunicações e da computação não libertou – e nunca libertará – a humanidade. A Internet é uma ferramenta útil, não uma tecnologia redentora. Na teoria sem fetiche, são os humanos os heróis da grande narrativa da história. No final da década de 2000, pessoas comuns tomaram o controle de sofisticadas tecnologias da informação para melhorar suas vidas cotidianas e suas condições sociais. Liberada dos futuros pré-determinados do mcluhanismo, essa conquista emancipatória pode fornecer inspiração para novas antecipações da forma das coisas que virão. Criatividade cooperativa e democracia participativa devem ser estendidas do mundo virtual para todas as áreas da vida. Dessa vez, o novo estágio de crescimento deve ser uma nova civilização. Mais do que disciplinar o presente, essas novas visões futuristas podem ser abertas e flexíveis. Nós somos os inventores de nossas próprias tecnologias. Nós podemos controlar nossas próprias máquinas. Nós somos os criadores das formas das coisas que virão. Nós podemos intervir na história para realizar nossos próprios interesses. Nossas utopias fornecem a direção para o caminho do progresso humano. Sejamos esperançosos e corajosos ao imaginarmos os melhores futuros da social-democracia libertária.&lt;/p&gt;
&lt;/blockquote&gt;&lt;a href=&quot;http://ubalab.org/blog/outros-futuros&quot; title=&quot;Outros futuros&quot; lang=&quot;en_GB&quot; rev=&quot;large&quot; class=&quot;FlattrButton&quot; rel=&quot;nofollow&quot;&gt;&amp;Uacute;ltima p&amp;aacute;gina do Futuros Imagin&amp;aacute;rios de Richard Barbrook. Buscando superar os futuros imagin&amp;aacute;rios forjados durante a Guerra Fria do fim do mil&amp;ecirc;nio passado...	Desde meados dos anos 1990, as possibilidades culturais e pol&amp;iacute;ticas abertas pela Internet se tornaram simbolizadas por novos &amp;iacute;cones: ciborgues socialistas-feministas, hackers anarco-comunistas e artes&amp;otilde;es digitais social-democratas. Durante as &amp;uacute;ltimas quatro d&amp;eacute;cadas, suas atitudes &amp;ldquo;fa&amp;ccedil;am-voc&amp;ecirc;s-mesmos&amp;rdquo; transformaram com sucesso as m&amp;aacute;quinas de fazer guerra e dinheiro em ferramentas de sociabilidade e express&amp;atilde;o pessoal. No in&amp;iacute;cio do s&amp;eacute;culo XXI, os usu&amp;aacute;rios da Internet s&amp;atilde;o agora tanto consumidores quanto produtores de m&amp;iacute;dia. A vanguarda perdeu seu monop&amp;oacute;lio ideol&amp;oacute;gico. O espet&amp;aacute;culo foi quebrado. Dentro da Internet, o comunismo cibern&amp;eacute;tico existe aqui e agora. Entretanto, ao mesmo tempo, a chegada da sociedade da informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o precipitou uma transforma&amp;ccedil;&amp;atilde;o social mais extensa.		O p&amp;oacute;s-fordismo &amp;eacute; quase indistingu&amp;iacute;vel do fordismo. O comunismo cibern&amp;eacute;tico &amp;eacute; bem compat&amp;iacute;vel com o capitalismo ponto com. Ao contr&amp;aacute;rio do que diziam as doutrinas do mcluhanismo, a converg&amp;ecirc;ncia das m&amp;iacute;dias, das telecomunica&amp;ccedil;&amp;otilde;es e da computa&amp;ccedil;&amp;atilde;o n&amp;atilde;o libertou &amp;ndash; e nunca libertar&amp;aacute; &amp;ndash; a humanidade. A Internet &amp;eacute; uma ferramenta &amp;uacute;til, n&amp;atilde;o uma tecnologia redentora. Na teoria sem fetiche, s&amp;atilde;o os humanos os her&amp;oacute;is da grande narrativa da hist&amp;oacute;ria. No final da d&amp;eacute;cada de 2000, pessoas comuns tomaram o controle de sofisticadas tecnologias da informa&amp;ccedil;&amp;atilde;o para melhorar suas vidas cotidianas e suas condi&amp;ccedil;&amp;otilde;es sociais. Liberada dos futuros pr&amp;eacute;-determinados do mcluhanismo, essa conquista emancipat&amp;oacute;ria pode fornecer inspira&amp;ccedil;&amp;atilde;o para novas antecipa&amp;ccedil;&amp;otilde;es da forma das coisas que vir&amp;atilde;o. Criatividade cooperativa e democracia participativa devem ser estendidas do mundo virtual para todas as &amp;aacute;reas da vida. Dessa vez, o novo est&amp;aacute;gio de crescimento deve ser uma nova civiliza&amp;ccedil;&amp;atilde;o. Mais do que disciplinar o presente, essas novas vis&amp;otilde;es futuristas podem ser abertas e flex&amp;iacute;veis. N&amp;oacute;s somos os inventores de nossas pr&amp;oacute;prias tecnologias. N&amp;oacute;s podemos controlar nossas pr&amp;oacute;prias m&amp;aacute;quinas. N&amp;oacute;s somos os criadores das formas das coisas que vir&amp;atilde;o. N&amp;oacute;s podemos intervir na hist&amp;oacute;ria para realizar nossos pr&amp;oacute;prios interesses. Nossas utopias fornecem a dire&amp;ccedil;&amp;atilde;o para o caminho do progresso humano. Sejamos esperan&amp;ccedil;osos e corajosos ao imaginarmos os melhores futuros da social-democracia libert&amp;aacute;ria.&lt;/a&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/blogs">blogs</category>
 <category domain="http://efeefe.no-ip.org/tag/feeds">feeds</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros-imagin%C3%A1rios">futuros imaginários</category>
 <category domain="http://efeefe.no-ip.org/tag/projetos">projetos</category>
 <category domain="http://efeefe.no-ip.org/tag/ubalab">ubalab</category>
 <category domain="http://efeefe.no-ip.org/tag/ubatuba">ubatuba</category>
 <pubDate>Fri, 18 Jan 2013 02:51:30 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">12931 at http://efeefe.no-ip.org</guid>
</item>
<item>
 <title>Sleep dealer</title>
 <link>http://efeefe.no-ip.org/blog/sleep-dealer</link>
 <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.fpif.org/images/irc/33/1549.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;ocirc; querendo muito assistir a esse &lt;a href=&quot;http://www.imdb.com/title/tt0804529/&quot; rel=&quot;nofollow&quot;&gt;Sleep Dealer&lt;/a&gt;.&amp;nbsp; Mais do que o filme em si, t&amp;ocirc; gostando das conversas com o diretor, Alex Rivera. Boa entrevista &lt;a href=&quot;http://www.fpif.org/fpiftxt/6116&quot; rel=&quot;nofollow&quot;&gt;aqui&lt;/a&gt;, que tem a ver com &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot; rel=&quot;nofollow&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt; e com uma conversa que o &lt;a href=&quot;http://twitter.com/GreatDismal&quot; rel=&quot;nofollow&quot;&gt;William Gibson&lt;/a&gt; tava levando no twitter, elogiando a &#039;&lt;a href=&quot;http://twitter.com/GreatDismal/status/1918556578&quot; rel=&quot;nofollow&quot;&gt;atemporalidade&lt;/a&gt;&#039; e questionando as pessoas que tentam sempre estar &lt;em&gt;in&lt;/em&gt;.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;font face=&quot;Arial, Helvetica, sans-serif&quot; size=&quot;-1&quot;&gt;
&lt;p&gt;But, you know, a lot of times we use the word &amp;quot;futuristic&amp;quot; to describe things that are kind of explosions of capital, like skyscrapers or futuristic cities. We do not think of a cornfield as futuristic, even though that has as much to do with the future as does the shimmering skyscraper.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;MARK ENGLER:&lt;/strong&gt; In what sense?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;ALEX RIVERA:&lt;/strong&gt; In the sense that we all need to eat. In the sense that the ancient cornfields in Oaxaca are the places that replenish the genetic supply of corn that feeds the world. Those fields are the future of the food supply.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;For every futuristic skyscraper, there&#039;s a mine someplace where the ore used to build that structure was taken out of the ground. That mine is just as futuristic as the skyscraper. So, I think &lt;em&gt;Sleep Dealer&lt;/em&gt; puts forward this vision of the future that connects the dots, a vision that says that the wealth of the North comes from somewhere. It tries to look at development and futurism from this split point of view &amp;mdash; to look at the fact that these fantasies of what the future will be in the North must always be creating a second, nightmare reality somewhere in the South. That these things are tied together.&lt;/p&gt;
&lt;/font&gt;&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <category domain="http://efeefe.no-ip.org/tag/cyberpunk">cyberpunk</category>
 <category domain="http://efeefe.no-ip.org/tag/fic%C3%A7%C3%A3o">ficção</category>
 <category domain="http://efeefe.no-ip.org/tag/futuros-imagin%C3%A1rios">futuros imaginários</category>
 <pubDate>Wed, 27 May 2009 00:47:41 +0000</pubDate>
 <dc:creator>felipefonseca</dc:creator>
 <guid isPermaLink="false">4534 at http://efeefe.no-ip.org</guid>
</item>
</channel>
</rss>
