<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from efeefe.no-ip.org/blog/sistemas-de-aprendizado by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Sistemas de aprendizado | efeefe</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/efeefe.no-ip.org/themes/addari/favicon/index.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="../../sites/efeefe.no-ip.org/themes/addari/master/index.css"/>
 <link rel="me" type="text/html" href="http://www.google.com/profiles/felipefonseca"/> 
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/efeefe.no-ip.org/files/css/css_ddedec92130ee6cc8a0608001ac1e5cc/index.css" />
    <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog two-sidebars" id="mainbody" >

<div id="container">

<div id="head">
<a href="https://plus.google.com/102179359157525900274" rel="publisher">Google+</a>
<div id="hleft">

<div id="titles">
   <h1 class='site-name'><a href="../../" title="Principal">efeefe</a></h1>      </div>

</div>

<div id="hright">

    <div id="secondary-links">
                          
</div>

<div id="header_block">
</div>

</div>

</div><!--head-->

<div id="mast">

<div id="menu">
	        <ul class="links" id="navlist"><li class="menu-104 first"><a href="../" title="só blogue, só blogue">Blog</a></li>
<li class="menu-88"><a href="../../textos/" title="Alguns textos selecionados">Textos</a></li>
<li class="menu-103"><a href="../../projetos/">Projetos</a></li>
<li class="menu-87"><a href="../../cv/" title="meu cv">Curriculum Vitae</a></li>
<li class="menu-4145 last"><a href="../../contato/" title="Contato">Contato</a></li>
</ul></div>

<div id="wrap" >

<div id="postarea">
<div id="postareainner">
 <div class="breadcrumb"><a href="../../">Principal</a> » <a href="../">Blogs</a> » <a href="../felipefonseca/">felipefonseca&#039;s blog</a></div>                    <div id="h2title"><h2>Sistemas de aprendizado</h2></div>		  
                                         <div class="typepage ">
 
  <div class="node">
            <div class="submitted">  Seg, 02/06/2008 - 10:00 by <a href="../../pessoa/felipefonseca/" title="Ver o perfil do usuário.">felipefonseca</a> &nbsp;  <strong style="color: #30424e">Tags:</strong><ul class="links inline"><li class="taxonomy_term_17 first"><a href="../../tag/bricolabs/" rel="tag" title="">bricolabs</a></li>
<li class="taxonomy_term_55"><a href="../../tag/descentro/" rel="tag" title="">descentro</a></li>
<li class="taxonomy_term_246"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_103"><a href="../../tag/london/" rel="tag" title="">london</a></li>
<li class="taxonomy_term_318"><a href="../../tag/londres/" rel="tag" title="">londres</a></li>
<li class="taxonomy_term_320 last"><a href="../../tag/systems-learning/" rel="tag" title="">systems of learning</a></li>
</ul> </div>
    <div class="taxonomy"></div>
    <div class="content"><p>Estive semana passada em Londres, a convite de Bronac Ferran, do RCA/Imperial College, para uma apresenta&ccedil;&atilde;o sobre &quot;Brasilian Media Ecologies&quot;, dentro da programa&ccedil;&atilde;o do <a href="http://rcalondon.ning.com/" rel="nofollow">Systems of Learning</a>. Junto comigo, estavam Ricardo Ruiz e <a href="http://www.lixo.org/" rel="nofollow">Carlos Villela</a>. Na verdade eu experimentei uma longa conversa que come&ccedil;ou tarde de segunda-feira no escritorio do CV com Ruiz e a presen&ccedil;a de Tori Holmes, se estendeu para um pub &agrave; noite com a Bronac e continuou no dia seguinte caminhando com o Ruiz pela Portobello Road, depois atrav&eacute;s do Hyde Park e finalmente na sess&atilde;o propriamente dita, no auditorio do RCA, al&eacute;m de continuar em outro pub e depois encerrar em um restaurante indiano. Durante boa parte das conversas o CV ficou desenhando mindmaps no meu caderno, e apareceram algumas boas id&eacute;ias por ali. Imposs&iacute;vel relatar tudo que a gente conversou, mas v&atilde;o abaixo algumas impress&otilde;es baseadas nos rabiscos do meu caderno.<br />
Rapidinho sobre Londres: cidade doida, mas ao mesmo tempo muito atrativa, at&eacute; aconchegante. Tive problemas na entrada, uma hora de alf&acirc;ndega e uma recomenda&ccedil;&atilde;o pra n&atilde;o voltar antes de seis meses. O hotel era estranho, apertado, e a internet deles oscilava tanto que cheguei a pensar que fosse problema do meu cart&atilde;o wi-fi. Mais uma vez tive que recorrer ao ch&aacute; de boldo, porque &eacute; muita fritura naquela terra. Boas cervejas.<br />
---<br />
A nossa primeira grande quest&atilde;o foi tentar entender o interesse recorrente no Brasil. Uma das hip&oacute;teses mais prov&aacute;veis &eacute; que no mundo &quot;desenvolvido&quot; est&aacute; se come&ccedil;ando a perceber que o &quot;progresso&quot; n&atilde;o &eacute; uma via de m&atilde;o &uacute;nica, e que &eacute; bastante prov&aacute;vel que o mundo inteiro n&atilde;o v&aacute; seguir o modelo de estado ocidental, democr&aacute;tico, previs&iacute;vel e est&aacute;vel. Uma das palavras-chave &eacute; justamente essa: <i>estabilidade</i>. Lembrei da conversa que tive com o James Wallbank em <a href="../voltando-do-futuresonic/" rel="nofollow">Manchester</a>, e acho que d&aacute; pra tentar aplicar uma quest&atilde;o similar &agrave; que ele levanta (sobre as pessoas estarem perdendo <i>habilidades</i> essenciais para a vida em sociedade): se o mundo, do ponto de vista europeu, est&aacute; se tornando cada vez mais inst&aacute;vel (desemprego, &quot;terrorismo&quot;, imigra&ccedil;&atilde;o, etc), como eles podem aprender a lidar com essa situa&ccedil;&atilde;o? Correndo o risco de parecer rom&acirc;ntico, acredito que uma das caracter&iacute;sticas mais tipicamente brasileiras &eacute; exatamente essa habilidade, de n&atilde;o s&oacute; se manter, mas chegar a evoluir na precariedade, driblando a eventual carestia de estrutura ou recursos com uma grande dose de improvisa&ccedil;&atilde;o e sempre recorrendo &agrave; onipresen&ccedil;a das <i>redes</i>.<br />
Tamb&eacute;m beirando o exagero, adotei uma perspectiva de que as redes est&atilde;o em toda parte: para qualquer tipo de problema que eu possa ter no Brasil, &eacute; bastante prov&aacute;vel que eu recorra em primeiro lugar &agrave; minha rede de contatos. Tem uma coisa que se v&ecirc; nas ruas da Europa, de as pessoas baterem p&eacute; por seus direitos at&eacute; em coisas simples como um &ocirc;nibus atrasar por 10 minutos, porque na cabe&ccedil;a delas <i>&eacute; assim que as coisas deveriam funcionar</i>. E isso vai pra toda parte: em grande parte da Europa ainda se acredita na justi&ccedil;a, no estado, na democracia. Em um cen&aacute;rio de instabilidade, esse tipo de percep&ccedil;&atilde;o &eacute; impratic&aacute;vel.<br />
Minha opini&atilde;o &eacute; que no Brasil a gente aprende a ignorar a maneira como as coisas deveriam funcionar, e ao mesmo tempo aprende que precisa conhecer as pessoas certas se quiser fazer qualquer coisa. Para o bem ou para o mal. De tudo isso decorre uma percep&ccedil;&atilde;o, principalmente na burguesia com refer&ecirc;ncias externas, de que a improvisa&ccedil;&atilde;o e a adaptabilidade ao cotidiano inst&aacute;vel s&atilde;o errados, e que as pessoas deveriam &quot;estudar&quot; para &quot;melhorar de vida&quot;. Engra&ccedil;ado &eacute; ver que na Alemanha est&aacute; se come&ccedil;ando a considerar um problema o fato de o pessoal estudar demais, e o pa&iacute;s precisar de cada vez mais m&atilde;o de obra imigrante para tarefas menos qualificadas. Ouvi mais de uma vez pessoas na Alemanha se referindo ironicamente a si mesmos como um &quot;pa&iacute;s de doutores&quot;. Outra coisa que consegui captar na Europa &eacute; essa sensa&ccedil;&atilde;o do pessoal da minha idade, de terem seguido &agrave; risca o script tra&ccedil;ado pela sociedade: &quot;terminar o col&eacute;gio, viajar por um ano, fazer faculdade, viajar por um ano, mestrado, e agora?&quot; Aqui na Espanha se fala nos &quot;mileuristas&quot;, o pessoal que estudou bastante e continua ganhando a mesma coisa. N&atilde;o que esse tipo de coisa n&atilde;o passe tamb&eacute;m no Brasil - a sociedade-lemingue parece levar todo mundo ao precip&iacute;cio, principalmente a auto-proclamada &quot;classe m&eacute;dia&quot;. Mas no Brasil l&aacute; fora, a verdadeira classe m&eacute;dia - em termos estat&iacute;sticos - tem que improvisar bastante no dia a dia, e isso pode ser um caminho interessante.<br />
Resumindo at&eacute; agora, uma caracter&iacute;stica essencial do ser brasileiro que tem atra&iacute;do interesse na Europa &eacute; a naturalidade com que a gente trata as redes, a colabora&ccedil;&atilde;o e a instabilidade. Encontrei agora uns textos que t&ecirc;m a ver com essa onda:</p>
<ul>
    <li><a href="../../livro/daslu-e-o-camel%c3%b3dromo/" rel="nofollow">A Daslu e o Camel&oacute;dromo</a></li>
    <li><a href="http://mutirao.metareciclagem.org/node/175" rel="nofollow">Anota&ccedil;&otilde;es no coletivo</a></li>
    <li><a href="http://mutirao.metareciclagem.org/node/177" rel="nofollow">Economia Pirata</a></li>
    <li><a href="http://mutirao.metareciclagem.org/node/176" rel="nofollow">Brazil Hacker Culture</a></li>
</ul>
<p>Na sess&atilde;o no RCA, eu comecei falando que n&atilde;o sabia muito bem por onde come&ccedil;ar, porque existem similaridades e diferen&ccedil;as entre o que a gente faz no Brasil e o que se faz pela Europa. Falei do <a href="http://metareciclagem.org/" rel="nofollow">MetaReciclagem</a>, mostrei fotinhos e falei do momento que acho fundamental na transforma&ccedil;&atilde;o de &quot;coletivo&quot; em &quot;meta-jogo&quot;: quando decidimos n&atilde;o propor um centro de m&iacute;dia como resposta &agrave; chamada da plataforma Waag-Sarai, evitando a polariza&ccedil;&atilde;o entre institucionalizar e se manter s&oacute; como uma rede informal. Falei um pouco da experi&ecirc;ncia de mega-escala repentina com os Pontos de Cultura, falei da antropofagia, do tropicalismo, da festa como linguagem, e de algumas descobertas no caminho. Falei de gambiarra, de MetaReciclagem como invas&atilde;o pirata, e por a&iacute; foi. Falei at&eacute; do <a href="http://blogs.metareciclagem.org/manaus/" rel="nofollow">Ian</a> e do <a href="http://bailux.wordpress.com/" rel="nofollow">Regis</a>.<br />
O Ruiz levantou um ponto interessante: em contraste com o multiculturalismo das pol&iacute;ticas p&uacute;blicas corretas europ&eacute;ias, o Brasil opta pelo panculturalismo, hibridizado, e com muitos elementos de cultura oral. Falou sobre os encontros, em especial o <a href="http://pub.descentro.org/livro/relatos_fotos_áudios" rel="nofollow">Sub#3</a>. O texto que ele e Balbino prepararam est&aacute; <a href="http://pub.descentro.org/wiki/brazilian_medialogies_system_learnings" rel="nofollow">publicado no pub//descentro</a>.<br />
Alguns coment&aacute;rios dxs presentes (como falou a Bronac, poucxs pessoas mas de qualidade) foram bem interessantes. Um deles comentou sobre como na real a MetaReciclagem tem uma postura de alimentar-se de problemas, o que faz algum sentido. <a href="http://mediashed.org/grahamharwood" rel="nofollow">Graham Harwood</a>, envolvido com o <a href="http://mongrelx.org/" rel="nofollow">Mongrel</a> e o <a href="http://mediashed.org/" rel="nofollow">Mediashed</a>, nos perguntou at&eacute; que ponto n&atilde;o est&aacute;vamos, principalmente com os Pontos de Cultura, facilitando o controle, ao digitalizar e explicitar culturas que at&eacute; ent&atilde;o estavam fora de alcance. A quest&atilde;o &eacute; leg&iacute;tima e me incomodou por alguns minutos, mas quero crer que privacidade absoluta &eacute; outro mito moderno que a gente aprende desde cedo a ignorar. Em se tratando de privacidade dom&eacute;stica, morar com um bando de gente, ou em uma casa com popula&ccedil;&atilde;o vari&aacute;vel, facilita o desenvolvimento de diversos c&oacute;digos negociados para conseguir privacidade tempor&aacute;ria ou contextual. Quanto &agrave; privacidade no espa&ccedil;o p&uacute;blico, &eacute; mais complicado. D&aacute; pra argumentar que nas grandes cidades brasileiras existe o espa&ccedil;o privado, que muitas vezes &eacute; coletivizado, e o espa&ccedil;o de ningu&eacute;m - espa&ccedil;o realmente p&uacute;blico, do qual a sociedade se apropria, &eacute; uma coisa rara. No espa&ccedil;o de ningu&eacute;m, a privacidade depende bastante da capacidade de cada 1 tem de se fazer invis&iacute;vel ou mescladx. N&atilde;o &eacute; uma resposta boa, mas me parece adequada.</p>
<p>&nbsp;</p></div>
    <div class="links-readmore">&raquo;<ul class="links inline"><li class="blog_usernames_blog first last"><a href="../felipefonseca/" title="Read felipefonseca&#039;s latest blog entries.">felipefonseca&#039;s blog</a></li>
</ul></div>  </div>
</div></div>
  <div class="block block-tagadelic" id="block-tagadelic-1">
    <h2 class="title"><none></h2>
    <div class="content"><a href="../../tag/agregador/" class="tagadelic level5" rel="tag" title="">agregador</a> 
<a href="../../tag/blogs/" class="tagadelic level4" rel="tag" title="">blogs</a> 
<a href="../../tag/desvio/" class="tagadelic level3" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level2" rel="tag" title="">eventos</a> 
<a href="../../tag/feeds/" class="tagadelic level4" rel="tag" title="">feeds</a> 
<a href="../../tag/lifelog/" class="tagadelic level3" rel="tag" title="">lifelog</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metapub/" class="tagadelic level1" rel="tag" title="">metapub</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/projetos/" class="tagadelic level5" rel="tag" title="">projetos</a> 
<a href="../../tag/redelabs/" class="tagadelic level3" rel="tag" title="">redelabs</a> 
<a href="../../tag/tecnomagia/" class="tagadelic level4" rel="tag" title="">tecnomagia</a> 
<a href="../../tag/ubalab/" class="tagadelic level4" rel="tag" title="">ubalab</a> 
<a href="../../tag/ubatuba/" class="tagadelic level4" rel="tag" title="">ubatuba</a> 
<a href="../../tag/uncategorized/" class="tagadelic level1" rel="tag" title="">Uncategorized</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div></div>
 </div>
</div>

<div id="sidearea">


<div id="sidebars">

<div id="left">
  <div class="block block-block" id="block-block-1">
    <h2 class="title">Ego ergo ergo</h2>
    <div class="content"><p><img alt="Eu" src="../../sites/efeefe.no-ip.org/files/images/Felipe%20Fonseca_06-2-100/index.jpg" />&nbsp;</p>
<ul>
    <li><a href="../../projetos/">Projetos</a></li>
    <li><a href="../../textos/">Textos</a></li>
    <li>Meu <a href="http://desvio.cc/blogs/efeefe">blogue no Desvio</a></li>
    <li>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" /><a href="http://rede.metareciclagem.org/pessoa/felipefonseca">Perfil na MetaReciclagem</a>                    
    </li>
    <li>Meu <a href="http://mutgamb.org/blog/3">blogue no Mutgamb</a></li>
    <li>Blogue <a href="http://ubalab.org/">Ubalab</a></li>
    <li>Blogue <a href="http://blog.redelabs.org/">Rede//Labs</a></li>
    <li>Blogue <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a></li>
    <li>Blogue <a href="http://tecnomagxs.wordpress.com/">Tecnomagia</a></li>
    <li>Blogue <a href="http://itinerancias.wordpress.com/">Itiner&acirc;ncias</a></li>
    <li><a href="http://meadiciona.com/efeefe/">Meadiciona</a></li>
    <li><a href="http://friendfeed.com/efeefe">Friendfeed</a></li>
    <li>Perfil na <a href="http://www.lastfm.pt/user/felipefonseca/">Last.FM</a></li>
    <li><a href="http://youtube.com/felipefonseca">V&iacute;deos no Youtube</a></li>
    <li><a href="http://one.revver.com/account/show/felipefonseca">V&iacute;deos no Revver</a></li>
    <li><a href="http://flickr.com/photos/felipefonseca">Fotos no Flickr</a></li>
    <li><a href="http://estudiolivre.org/el-user.php?view_user=felipefonseca">Perfil no Estudio Livre</a></li>
    <li><a href="http://www.linkedin.com/in/felipefonseca">Perfil no Linkedin</a></li>
    <li><a href="http://facebook.com/efefonseca">Perfil no Facebook</a></li>
    <li><a href="http://culturadigital.br/members/efeefe">Perfil na Cultura Digital</a></li>
    <li><a href="http://softwarelivre.org/profile/efeefe">Perfil no Software Livre</a></li>
<li><a href="http://www.slideshare.net/felipefonseca/">Perfil no slideshare</a></li>
    <li><a href="../../cv/">Curriculum Vitae</a></li>
</ul></div>
 </div>
  <div class="block block-block" id="block-block-8">
    <h2 class="title">Livros</h2>
    <div class="content"><p><a href="../../livro/repair-culture/" rel="nofollow"><img alt="Repair Culture" src="../../sites/efeefe.no-ip.org/files/images/capa-thumb/index.png" style="width: 180px; height: 263px;" /></a></p>
<hr />
<p><a href="../../livro/laboratorios-pos-digital/" rel="nofollow"><img alt="" height="227" src="../../sites/efeefe.no-ip.org/files/capa_web/index.jpg" width="160" /></a></p></div>
 </div>
</div>

<div id="right">
  <div class="block block-block" id="block-block-5">
    <h2 class="title"></h2>
    <div class="content"><p><a href="http://ibsn.org/" rel="nofollow"><img width="150" height="79" alt=" Internet Blog Serial Number 0-373-373-026" src="http://ibsn.org/barcode/0-373-373-026.gif" /></a></p></div>
 </div>
</div>
<br style="clear:both;" />
</div><!--sidebars-->

</div>

<br style="clear:both;" />
</div>

</div>

<div id="footer"> <div id="foot-block">  <div class="block block-node" id="block-node-0">
    <h2 class="title">Sindicalizar</h2>
    <div class="content"><a href="../../rss/index.xml" class="feed-icon"><img src="../../misc/feed/index.png" alt="Conteúdo sindicalizado" title="Sindicalizar" width="16" height="16" /></a></div>
 </div>
 </div> O conteúdo desse site é copyleft - use, mas diga de onde veio. |  Powered by <a href="http://www.drupal.com/">Drupal</a>, Designed by <a href="http://www.worthapost.com/">Worthapost</a> </div>

</div> <!--container-->
  </body>

<!-- Mirrored from efeefe.no-ip.org/blog/sistemas-de-aprendizado by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 17 Jul 2016 02:44:30 GMT -->
</html>
